window.PRODUCTS = [
  {
    "id": 1,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-morskaya-stolica",
    "name": "Набор шоколадных конфет «Морская столица»",
    "price": 1210,
    "weight": "95 г",
    "fields": {
      "Содержит": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\n4) На Невском - молочно-кофейный трюфель в темном шоколаде",
      "Состав": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (миндаль 20%, сахар, сироп глюкозно-фруктозный, молоко сухое цельное, ядро арахиса тертое, агент влагоудерживающий (глицерин), коньяк, регулятор кислотности (лимонная кислота)).\n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), белый шоколад (сахар, какао-масло, молоко сухое цельное, лактоза, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, ядро ореха фундука тертое, ядро ореха арахиса тертое, патока, обезвоженный молочный жир, какао-масло, пенообразователь (экстракт солодкового корня), соль.\n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сублимированный порошок ягоды черники, пюре ягоды черники, сахар, загуститель (цитрусовый пектин), ликер десертный «Черничный».\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (какао тертое, сахар, какао-масло, сухое молоко, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, экстракт колумбийского кофе, экстракт мадагаскарской ванили.",
      "Характеристики": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nПищевая ценность на 100 г.: белки-6,5 г., углеводы-55 г., жиры-34 г.\nЭнергетическая ценность: 2311 кДж/552 кКал. \n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nПищевая ценность на 100 г.: белки-7,5 г., углеводы-55,5 г., жиры-33,5 г.\nЭнергетическая ценность: 2319 кДж/554 кКал. \n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nПищевая ценность на 100 г.: белки-3,7 г., углеводы-40 г., жиры-39,5 г.\nЭнергетическая ценность: 2219 кДж/530 кКал.\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nПищевая ценность на 100 г.: белки-4 г., углеводы-41,5 г., жиры-39,7 г.\nЭнергетическая ценность: 2295 кДж/548 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/product-1.png",
    "title": "Морская столица",
    "category": "gifts",
    "categoryLabel": "Городская коллекция",
    "badge": "ПОДАРОК ИЗ ПЕТЕРБУРГА",
    "packLabel": "подарочный набор",
    "description": "Четыре начинки в тёмном шоколаде · выберите оформление",
    "largeImage": "assets/gift-1-large.png",
    "pieces": 8,
    "categories": [
      "gifts",
      "truffles"
    ],
    "canOrder": true,
    "giftAssortment": true
  },
  {
    "id": 2,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-petra-tvorene",
    "name": "Набор шоколадных конфет  \"Петра творенье\"",
    "price": 1210,
    "weight": "95 г",
    "fields": {
      "Содержит": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\n4) На Невском - молочно-кофейный трюфель в темном шоколаде",
      "Состав": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (миндаль 20%, сахар, сироп глюкозно-фруктозный, молоко сухое цельное, ядро арахиса тертое, агент влагоудерживающий (глицерин), коньяк, регулятор кислотности (лимонная кислота)).\n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), белый шоколад (сахар, какао-масло, молоко сухое цельное, лактоза, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, ядро ореха фундука тертое, ядро ореха арахиса тертое, патока, обезвоженный молочный жир, какао-масло, пенообразователь (экстракт солодкового корня), соль.\n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сублимированный порошок ягоды черники, пюре ягоды черники, сахар, загуститель (цитрусовый пектин), ликер десертный «Черничный».\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (какао тертое, сахар, какао-масло, сухое молоко, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, экстракт колумбийского кофе, экстракт мадагаскарской ванили.",
      "Характеристики": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nПищевая ценность на 100 г.: белки-6,5 г., углеводы-55 г., жиры-34 г.\nЭнергетическая ценность: 2311 кДж/552 кКал. \n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nПищевая ценность на 100 г.: белки-7,5 г., углеводы-55,5 г., жиры-33,5 г.\nЭнергетическая ценность: 2319 кДж/554 кКал. \n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nПищевая ценность на 100 г.: белки-3,7 г., углеводы-40 г., жиры-39,5 г.\nЭнергетическая ценность: 2219 кДж/530 кКал.\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nПищевая ценность на 100 г.: белки-4 г., углеводы-41,5 г., жиры-39,7 г.\nЭнергетическая ценность: 2295 кДж/548 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/product-2.png",
    "title": "Петра творенье",
    "category": "gifts",
    "categoryLabel": "Городская коллекция",
    "badge": "ПОДАРОК ИЗ ПЕТЕРБУРГА",
    "packLabel": "подарочный набор",
    "description": "Четыре начинки в тёмном шоколаде · выберите оформление",
    "largeImage": "assets/gift-2-large.png",
    "pieces": null,
    "categories": [
      "gifts",
      "truffles"
    ],
    "canOrder": true,
    "giftAssortment": true
  },
  {
    "id": 3,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-nevskaya-simfoniya",
    "name": "Набор шоколадных конфет «Невская симфония»",
    "price": 1210,
    "weight": "95 г",
    "fields": {
      "Содержит": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\n4) На Невском - молочно-кофейный трюфель в темном шоколаде",
      "Состав": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (миндаль 20%, сахар, сироп глюкозно-фруктозный, молоко сухое цельное, ядро арахиса тертое, агент влагоудерживающий (глицерин), коньяк, регулятор кислотности (лимонная кислота)).\n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), белый шоколад (сахар, какао-масло, молоко сухое цельное, лактоза, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, ядро ореха фундука тертое, ядро ореха арахиса тертое, патока, обезвоженный молочный жир, какао-масло, пенообразователь (экстракт солодкового корня), соль.\n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сублимированный порошок ягоды черники, пюре ягоды черники, сахар, загуститель (цитрусовый пектин), ликер десертный «Черничный».\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (какао тертое, сахар, какао-масло, сухое молоко, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, экстракт колумбийского кофе, экстракт мадагаскарской ванили.",
      "Характеристики": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nПищевая ценность на 100 г.: белки-6,5 г., углеводы-55 г., жиры-34 г.\nЭнергетическая ценность: 2311 кДж/552 кКал. \n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nПищевая ценность на 100 г.: белки-7,5 г., углеводы-55,5 г., жиры-33,5 г.\nЭнергетическая ценность: 2319 кДж/554 кКал. \n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nПищевая ценность на 100 г.: белки-3,7 г., углеводы-40 г., жиры-39,5 г.\nЭнергетическая ценность: 2219 кДж/530 кКал.\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nПищевая ценность на 100 г.: белки-4 г., углеводы-41,5 г., жиры-39,7 г.\nЭнергетическая ценность: 2295 кДж/548 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/product-3.png",
    "title": "Невская симфония",
    "category": "gifts",
    "categoryLabel": "Городская коллекция",
    "badge": "ПОДАРОК ИЗ ПЕТЕРБУРГА",
    "packLabel": "подарочный набор",
    "description": "Четыре начинки в тёмном шоколаде · выберите оформление",
    "largeImage": "assets/gift-3-large.png",
    "pieces": null,
    "categories": [
      "gifts",
      "truffles"
    ],
    "canOrder": true,
    "giftAssortment": true
  },
  {
    "id": 9,
    "url": "https://purpur.spb.ru/magazin/product/abrikos-s-mindalem-v-shokolade-v-tubuse",
    "name": "Абрикос с миндалем  в темном шоколаде в тубусе",
    "title": "Абрикос с миндалем  в темном шоколаде в тубусе",
    "price": 1539,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Абрикос сушеный (без косточки), шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная), орех миндаль.",
      "Характеристики": "Пищевая ценность на 100г: белки – 5,8г., углеводы - 52,6г., жиры - 14,9г\n\nЭнергетическая ценность на 100г: 1541 кДж/368 кКал",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-30cd51fbf69e2350.png",
    "category": "fruits",
    "categories": [
      "fruits",
      "gifts"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 12,
    "url": "https://purpur.spb.ru/magazin/product/abrikos-v-temnom-shokolade-v-tubuse",
    "name": "Абрикос в темном шоколаде в тубусе",
    "title": "Абрикос в темном шоколаде в тубусе",
    "price": 1539,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Абрикос сушеный (без косточки), шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 4,8г., углеводы - 52,6г., жиры - 14,9г. \n\nЭнергетическая ценность на 100 г: 1524 кДж/364 кКал.",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-4845de235c08797d.png",
    "category": "fruits",
    "categories": [
      "fruits",
      "gifts"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 13,
    "url": "https://purpur.spb.ru/magazin/product/advent-kalendar-krasnyj",
    "name": "Адвент календарь (КРАСНЫЙ)",
    "title": "Адвент календарь (КРАСНЫЙ)",
    "price": 2035,
    "weight": "185 г",
    "sourceWeight": "185 г",
    "fields": {
      "Содержит": "1) Классический трюфель в темном шоколаде\n2) Рождественский трюфель с апельсиновыми цукатами и корицей в темном шоколаде\n3) Молочный трюфель в темном шоколаде\n4) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n5) Миндальное пралине в молочном шоколаде\n6) Фундучное пралине с зернами кофе в молочном шоколаде",
      "Состав": "КЛАССИЧЕСКИЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, коньяк семилетний, какао-масло, какао тер-тое, экстракт мадагаскарской ванили. \n\nРОЖДЕСТВЕНСКИЙ ТРЮФЕЛЬ С АПЕЛЬСИНОВЫМИ ЦУКАТАМИ И КОРИЦЕЙ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, цукаты из апельсиновой цедры, ликер Куант-ро (Франция), корица молотая, экстракт натуральной ванили.\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсол-нечный лецитин), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, ром кубин-ский«Bacardi Ocho», сухое цельное молоко, ваниль натуральная.\nПротивопоказано при индивидуальной непереносимости белка молока.\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмуль-гатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концен-трированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\n\nМИНДАЛЬНОЕ ПРАЛИНЕ В МОЛОЧНОМ ШОКОЛАДЕ\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсол-нечный лецитин), орех миндаль, орех арахис, сахар, сухое цельное молоко, экстракт мадагаскар-ской ванили, какао-масло, какао-порошок.\n\nФУНДУЧНОЕ ПРАЛИНЕ С ЗЕРНАМИ КОФЕ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсол-нечный лецитин)), орех фундук, орех арахис, сахар, цельное сухое молоко, экстракт мадагаскар-ской ванили, какао-масло, зерна кофе Арабика измельченные.",
      "Характеристики": "КЛАССИЧЕСКИЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки – 4,7 г, жиры – 41,5 г, углеводы – 39 г.\nЭнергетическая ценность: 2156 кДж / 515 кКал\n\nРОЖДЕСТВЕНСКИЙ ТРЮФЕЛЬ С АПЕЛЬСИНОВЫМИ ЦУКАТАМИ И КОРИЦЕЙ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 4 г., углеводы – 38,7 г., жиры – 39,5 г.\nЭнергетическая ценность: 2204 кДж/526 ккал\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 5,8 г, углеводы - 41,5 г, жиры - 43,4 г.\nЭнергетическая ценность: 2425 кДж/580 кКал.\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ \nПищевая ценность на 100 г.: белки – 5,5 г., углеводы – 47,7 г., жиры – 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 ккал\n\nМИНДАЛЬНОЕ ПРАЛИНЕ В МОЛОЧНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 7,2 г., углеводы – 46,4 г., жиры – 36,7 г.\nЭнергетическая ценность: 2234 кДж/534 ккал\n\n\nФУНДУЧНОЕ ПРАЛИНЕ С ЗЕРНАМИ КОФЕ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 7 г., углеводы – 49 г., жиры – 39 г.\nЭнергетическая ценность: 2409 кДж/575 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21 С и относительной влажности воздуха не более 70%. Не под-вергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения."
    },
    "image": "assets/catalog-dd8cc0dfb5a15541.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 14,
    "url": "https://purpur.spb.ru/magazin/product/advent-kalendar-sinij",
    "name": "Адвент календарь (СИНИЙ)",
    "title": "Адвент календарь (СИНИЙ)",
    "price": 2035,
    "weight": "185 г",
    "sourceWeight": "185 г",
    "fields": {
      "Содержит": "1) Классический трюфель в темном шоколаде\n2) Рождественский трюфель с апельсиновыми цукатами и корицей в темном шоколаде\n3) Молочный трюфель в темном шоколаде\n4) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n5) Миндальное пралине в молочном шоколаде\n6) Фундучное пралине с зернами кофе в молочном шоколаде",
      "Состав": "КЛАССИЧЕСКИЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, коньяк семилетний, какао-масло, какао тер-тое, экстракт мадагаскарской ванили. \n\nРОЖДЕСТВЕНСКИЙ ТРЮФЕЛЬ С АПЕЛЬСИНОВЫМИ ЦУКАТАМИ И КОРИЦЕЙ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, цукаты из апельсиновой цедры, ликер Куант-ро (Франция), корица молотая, экстракт натуральной ванили.\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсол-нечный лецитин), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, ром кубин-ский«Bacardi Ocho», сухое цельное молоко, ваниль натуральная.\nПротивопоказано при индивидуальной непереносимости белка молока.\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмуль-гатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концен-трированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\n\nМИНДАЛЬНОЕ ПРАЛИНЕ В МОЛОЧНОМ ШОКОЛАДЕ\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсол-нечный лецитин), орех миндаль, орех арахис, сахар, сухое цельное молоко, экстракт мадагаскар-ской ванили, какао-масло, какао-порошок.\n\nФУНДУЧНОЕ ПРАЛИНЕ С ЗЕРНАМИ КОФЕ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсол-нечный лецитин)), орех фундук, орех арахис, сахар, цельное сухое молоко, экстракт мадагаскар-ской ванили, какао-масло, зерна кофе Арабика измельченные.",
      "Характеристики": "КЛАССИЧЕСКИЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки – 4,7 г, жиры – 41,5 г, углеводы – 39 г.\nЭнергетическая ценность: 2156 кДж / 515 кКал\n\nРОЖДЕСТВЕНСКИЙ ТРЮФЕЛЬ С АПЕЛЬСИНОВЫМИ ЦУКАТАМИ И КОРИЦЕЙ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 4 г., углеводы – 38,7 г., жиры – 39,5 г.\nЭнергетическая ценность: 2204 кДж/526 ккал\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 5,8 г, углеводы - 41,5 г, жиры - 43,4 г.\nЭнергетическая ценность: 2425 кДж/580 кКал.\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ \nПищевая ценность на 100 г.: белки – 5,5 г., углеводы – 47,7 г., жиры – 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 ккал\n\nМИНДАЛЬНОЕ ПРАЛИНЕ В МОЛОЧНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 7,2 г., углеводы – 46,4 г., жиры – 36,7 г.\nЭнергетическая ценность: 2234 кДж/534 ккал\n\n\nФУНДУЧНОЕ ПРАЛИНЕ С ЗЕРНАМИ КОФЕ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 7 г., углеводы – 49 г., жиры – 39 г.\nЭнергетическая ценность: 2409 кДж/575 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21 С и относительной влажности воздуха не более 70%. Не под-вергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения."
    },
    "image": "assets/catalog-7755c59e2da6221f.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 15,
    "url": "https://purpur.spb.ru/magazin/product/anichkov-most-molochno-orehovoe-praline-v-temnom-shokolade",
    "name": "Аничков мост - молочно-ореховое пралине в темном шоколаде",
    "title": "Аничков мост - молочно-ореховое пралине в темном шоколаде",
    "price": 1348,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), масло сливочное, ядро ореха фундука тертое, ядро арахиса тертое, молоко сухое цельное, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г: белки – 6 г, углеводы – 42 г., жиры – 39,5 г.\n\n\n Энергетическая ценность на 100 г:\n 2292 кДж/547 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-b994e4af56c7d949.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 16,
    "url": "https://purpur.spb.ru/magazin/product/anichkov-most-molochno-orehovoe-praline-v-temnom-shokolade-1",
    "name": "Аничков мост - молочно-ореховое пралине в темном шоколаде",
    "title": "Аничков мост - молочно-ореховое пралине в темном шоколаде",
    "price": 6974,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), масло сливочное, ядро ореха фундука тертое, ядро арахиса тертое, молоко сухое цельное, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г: белки – 6 г, углеводы – 42 г., жиры – 39,5 г.\n\n\n Энергетическая ценность на 100 г:\n 2292 кДж/547 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-00ee7a4c10a2905f.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 17,
    "url": "https://purpur.spb.ru/magazin/product/apelsinovie-tsukaty-v-shokolade-v-tubuse",
    "name": "Апельсиновые цукаты в шоколаде в тубусе",
    "title": "Апельсиновые цукаты в шоколаде в тубусе",
    "price": 1568,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Засахаренная апельсиновая корочка : (апельсиновая корка, глюкозно-фруктозный сироп, сахароза, регулятор кислотности: лимонная кислота, консервант : диоксид серы), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 5,4г., углеводы - 65,5г., жиры - 19,1г.\n\nЭнергетическая ценность на 100 г:\n1851 кДж/442 кКал.",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-ae51854b0400a605.png",
    "category": "candied",
    "categories": [
      "candied",
      "gifts"
    ],
    "categoryLabel": "Цукаты в шоколаде",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 19,
    "url": "https://purpur.spb.ru/magazin/product/assorti-great-moscow",
    "name": "Ассорти шоколадных конфет «Великая Москва»",
    "title": "Ассорти шоколадных конфет «Великая Москва»",
    "price": 1408,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Содержит": "1. Трюфель сливочно-молочный в тёмном шоколаде.\n2. Пралине с грецким орехом в тёмном шоколаде.\n3. Молочный трюфель в тёмном шоколаде.\n4. Арахисовое пралине с вишней и меренгами в тёмном шоколаде.\n95 г. Срок годности 9 месяцев."
    },
    "image": "assets/catalog-f5d075cd96d6c6df.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Трюфели и конфеты",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 20,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-dyhanie-vesny",
    "name": "Ассорти шоколадных конфет \"Дыхание весны\"",
    "title": "Ассорти шоколадных конфет \"Дыхание весны\"",
    "price": 1408,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Арахисовое пралине с вишнями и меренгами в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде\n4) Трюфель с клюквой в темном шоколаде",
      "Состав": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\nТрюфель с крыжовником в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сушеные ягоды крыжовника резанные, апельсиновый ликер, экстракт мадагаскарской ванили.\nТрюфель с клюквой в темном шоколаде\nСостав: шоколад темный (какао тертое, са-хар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвожен-ный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), ягодный ликер.",
      "Характеристики": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nПищевая ценность на 100 г.: белки - 5,5 г., углеводы - 47,7 г., жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nПищевая ценность на 100 г.: белки - 20 г., углеводы - 34 г., жиры - 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\nТрюфель с крыжовником в темном шоколаде\nПищевая ценность на 100 г.: белки - 3,7 г., углеводы - 40 г., жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \nТрюфель с клюквой в темном шоколаде\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-f022ac7a257035b1.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 21,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-kapriz",
    "name": "Ассорти шоколадных конфет \"Каприз\"",
    "title": "Ассорти шоколадных конфет \"Каприз\"",
    "price": 1408,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Арахисовое пралине с вишнями и меренгами в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде\n4) Трюфель с клюквой в темном шоколаде",
      "Состав": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\nТрюфель с крыжовником в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сушеные ягоды крыжовника резанные, апельсиновый ликер, экстракт мадагаскарской ванили.\nТрюфель с клюквой в темном шоколаде\nСостав: шоколад темный (какао тертое, са-хар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвожен-ный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), ягодный ликер.",
      "Характеристики": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nПищевая ценность на 100 г.: белки - 5,5 г., углеводы - 47,7 г., жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nПищевая ценность на 100 г.: белки - 20 г., углеводы - 34 г., жиры - 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\nТрюфель с крыжовником в темном шоколаде\nПищевая ценность на 100 г.: белки - 3,7 г., углеводы - 40 г., жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \nТрюфель с клюквой в темном шоколаде\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-f692ec34730f173a.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 22,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-lyubimoj",
    "name": "Ассорти шоколадных конфет \"Любимой\"",
    "title": "Ассорти шоколадных конфет \"Любимой\"",
    "price": 1408,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Арахисовое пралине с вишнями и меренгами в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде\n4) Трюфель с клюквой в темном шоколаде",
      "Состав": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\nТрюфель с крыжовником в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сушеные ягоды крыжовника резанные, апельсиновый ликер, экстракт мадагаскарской ванили.\nТрюфель с клюквой в темном шоколаде\nСостав: шоколад темный (какао тертое, са-хар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвожен-ный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), ягодный ликер.",
      "Характеристики": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nПищевая ценность на 100 г.: белки - 5,5 г., углеводы - 47,7 г., жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nПищевая ценность на 100 г.: белки - 20 г., углеводы - 34 г., жиры - 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\nТрюфель с крыжовником в темном шоколаде\nПищевая ценность на 100 г.: белки - 3,7 г., углеводы - 40 г., жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \nТрюфель с клюквой в темном шоколаде\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-cbffa17ac04a3db3.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 23,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-russkoe-nasledie",
    "name": "Ассорти шоколадных конфет \"Русское наследие\"",
    "title": "Ассорти шоколадных конфет \"Русское наследие\"",
    "price": 1320,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Миндальное пралине в молочном шоколаде\n2) Фундучное пралине с кукурузной крошкой в молочном шоколаде\n3) Фундучное пралине с зернами кофе в молочном шоколаде\n4) Арахисовое пралине с вишней и меренгами в темном шоколаде\n5) Фундучный крем с кукурузной крошкой в молочном шоколаде",
      "Состав": "Миндальное пралине в молочном шоколаде\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), орех миндаль, орех арахис, сахар, сухое цельное молоко, экстракт мадагаскарской ванили, какао-масло, какао-порошок.\n\nФундучное пралине с кукурузной крошкой в молочном шоколаде\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), орех фундук, орех арахис, сахар, цельное сухое молоко, экстракт мадагаскарской ванили, какао-масло, какао-порошок, кукурузные хлопья (крупа кукурузная, соль)\n\nФундучное пралине с зернами кофе в молочном шоколаде\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), орех фундук, орех арахис, сахар, цельное сухое молоко, экстракт мадагаскарской ванили, какао-масло, зерна кофе Арабика измельченные.\n\nАрахисовое пралине с вишней и меренгами в темном шоколад\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\n\nФундучный крем с кукурузной крошкой в молочном шоколаде\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), экстракт мадагаскарской ванили, фундук тертый, кукурузные хлопья (крупа кукурузная, соль), сахар, какао-масло.",
      "Характеристики": "Миндальное пралине в молочном шоколаде\nПищевая ценность на 100 г.: белки – 7,2 г., углеводы – 46,4 г., жиры – 36,7 г.\nЭнергетическая ценность: 2234 кДж/534 ккал\n\nФундучное пралине с кукурузной крошкой в молочном шоколаде\nПищевая ценность на 100 г.: белки – 7,5 г., углеводы – 48 г., жиры – 40 г.\nЭнергетическая ценность: 2430 кДж/580 ккал\n\nФундучное пралине с зернами кофе в молочном шоколаде\nПищевая ценность на 100 г.: белки – 7 г., углеводы – 49 г., жиры – 39 г.\nЭнергетическая ценность: 2409 кДж/575 ккал\n\nАрахисовое пралине с вишней и меренгами в темном шоколад\nПищевая ценность на 100 г.: белки – 20 г., углеводы – 34 г., жиры – 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\n\nФундучный крем с кукурузной крошкой в молочном шоколаде\nПищевая ценность на 100 г.: белки – 8,1 г., углеводы – 47 г., жиры – 35 г.\nЭнергетическая ценность: 2317 кДж/553 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-2ea73a1968cfb36a.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 24,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-v-stile-coco",
    "name": "Ассорти шоколадных конфет \"В стиле КоКo\"",
    "title": "Ассорти шоколадных конфет \"В стиле КоКo\"",
    "price": 1408,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Арахисовое пралине с вишнями и меренгами в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде\n4) Трюфель с клюквой в темном шоколаде",
      "Состав": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\nТрюфель с крыжовником в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сушеные ягоды крыжовника резанные, апельсиновый ликер, экстракт мадагаскарской ванили.\nТрюфель с клюквой в темном шоколаде\nСостав: шоколад темный (какао тертое, са-хар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвожен-ный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), ягодный ликер.",
      "Характеристики": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nПищевая ценность на 100 г.: белки - 5,5 г., углеводы - 47,7 г., жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nПищевая ценность на 100 г.: белки - 20 г., углеводы - 34 г., жиры - 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\nТрюфель с крыжовником в темном шоколаде\nПищевая ценность на 100 г.: белки - 3,7 г., углеводы - 40 г., жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \nТрюфель с клюквой в темном шоколаде\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-33f9502946938574.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 25,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-vesennij-bal",
    "name": "Ассорти шоколадных конфет \"Весенний бал\"",
    "title": "Ассорти шоколадных конфет \"Весенний бал\"",
    "price": 1408,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Арахисовое пралине с вишнями и меренгами в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде\n4) Трюфель с клюквой в темном шоколаде",
      "Состав": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\nТрюфель с крыжовником в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сушеные ягоды крыжовника резанные, апельсиновый ликер, экстракт мадагаскарской ванили.\nТрюфель с клюквой в темном шоколаде\nСостав: шоколад темный (какао тертое, са-хар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвожен-ный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), ягодный ликер.",
      "Характеристики": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nПищевая ценность на 100 г.: белки - 5,5 г., углеводы - 47,7 г., жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nПищевая ценность на 100 г.: белки - 20 г., углеводы - 34 г., жиры - 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\nТрюфель с крыжовником в темном шоколаде\nПищевая ценность на 100 г.: белки - 3,7 г., углеводы - 40 г., жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \nТрюфель с клюквой в темном шоколаде\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-93d8eea1493734eb.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 26,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-vesennij-blyuz",
    "name": "Ассорти шоколадных конфет  \"Весенний блюз\"",
    "title": "Ассорти шоколадных конфет  \"Весенний блюз\"",
    "price": 1408,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Арахисовое пралине с вишнями и меренгами в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде\n4) Трюфель с клюквой в темном шоколаде",
      "Состав": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\nТрюфель с крыжовником в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сушеные ягоды крыжовника резанные, апельсиновый ликер, экстракт мадагаскарской ванили.\nТрюфель с клюквой в темном шоколаде\nСостав: шоколад темный (какао тертое, са-хар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвожен-ный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), ягодный ликер.",
      "Характеристики": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nПищевая ценность на 100 г.: белки - 5,5 г., углеводы - 47,7 г., жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nПищевая ценность на 100 г.: белки - 20 г., углеводы - 34 г., жиры - 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\nТрюфель с крыжовником в темном шоколаде\nПищевая ценность на 100 г.: белки - 3,7 г., углеводы - 40 г., жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \nТрюфель с клюквой в темном шоколаде\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-34f48e35d77997a6.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 27,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-zhenskie-tajny",
    "name": "Ассорти шоколадных конфет \"Женские тайны\"",
    "title": "Ассорти шоколадных конфет \"Женские тайны\"",
    "price": 1408,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Арахисовое пралине с вишнями и меренгами в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде\n4) Трюфель с клюквой в темном шоколаде",
      "Состав": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\nТрюфель с крыжовником в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сушеные ягоды крыжовника резанные, апельсиновый ликер, экстракт мадагаскарской ванили.\nТрюфель с клюквой в темном шоколаде\nСостав: шоколад темный (какао тертое, са-хар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвожен-ный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), ягодный ликер.",
      "Характеристики": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nПищевая ценность на 100 г.: белки - 5,5 г., углеводы - 47,7 г., жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nПищевая ценность на 100 г.: белки - 20 г., углеводы - 34 г., жиры - 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\nТрюфель с крыжовником в темном шоколаде\nПищевая ценность на 100 г.: белки - 3,7 г., углеводы - 40 г., жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \nТрюфель с клюквой в темном шоколаде\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-267cc5f09ff3c1c8.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 28,
    "url": "https://purpur.spb.ru/magazin/product/assorti-shokoladnyh-konfet-zolotye-mechty",
    "name": "Ассорти шоколадных конфет \"Золотые мечты\"",
    "title": "Ассорти шоколадных конфет \"Золотые мечты\"",
    "price": 1408,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Арахисовое пралине с вишнями и меренгами в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде\n4) Трюфель с клюквой в темном шоколаде",
      "Состав": "Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)\nТрюфель с крыжовником в темном шоколаде\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сушеные ягоды крыжовника резанные, апельсиновый ликер, экстракт мадагаскарской ванили.\nТрюфель с клюквой в темном шоколаде\nСостав: шоколад темный (какао тертое, са-хар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвожен-ный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), ягодный ликер.",
      "Характеристики": "Молочный трюфель с малиной и мармХранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.еладными каплями в темном шоколаде\nПищевая ценность на 100 г.: белки - 5,5 г., углеводы - 47,7 г., жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nАрахисовое пралине с вишнями и меренгами в темном шоколаде\nПищевая ценность на 100 г.: белки - 20 г., углеводы - 34 г., жиры - 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал\nТрюфель с крыжовником в темном шоколаде\nПищевая ценность на 100 г.: белки - 3,7 г., углеводы - 40 г., жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \nТрюфель с клюквой в темном шоколаде\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Вдали от прямых солнечных лучей."
    },
    "image": "assets/catalog-c4cfd177730d701d.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 29,
    "url": "https://purpur.spb.ru/magazin/product/assorti-zhostovo",
    "name": "Ассорти шоколадных конфет «Жостово»",
    "title": "Ассорти шоколадных конфет «Жостово»",
    "price": 1110,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Содержит": "1. Классический трюфель в тёмном шоколаде\n2. Трюфель с крыжовником в тёмном шоколаде\n3. Молочный трюфель с малиной и мармеладными каплями в тёмном шоколаде"
    },
    "image": "assets/catalog-2d9f8f708ebd81b5.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Трюфели и конфеты",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 31,
    "url": "https://purpur.spb.ru/magazin/product/banany-v-shokolade-v-tubuse",
    "name": "Банан в темном шоколаде в тубусе",
    "title": "Банан в темном шоколаде в тубусе",
    "price": 1539,
    "weight": "170 г",
    "sourceWeight": "170 г",
    "fields": {
      "Состав": "Банан сушеный, шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 4,9 г., углеводы - 54,3 г., жиры - 10,9 г.\n\nЭнергетическая ценность на 100 г: 1424 кДж/340 кКал.",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-8bff3cd6765bf01e.png",
    "category": "fruits",
    "categories": [
      "fruits",
      "gifts"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 39,
    "url": "https://purpur.spb.ru/magazin/product/chernosliv-s-mindalem-v-temnom-shokolade-v-tubuse",
    "name": "Чернослив с миндалем в темном шоколаде в тубусе",
    "title": "Чернослив с миндалем в темном шоколаде в тубусе",
    "price": 1539,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Слива сушеная (без косточки), шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная), орех миндаль.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 6,5 г., углеводы - 44,9 г., жиры - 15,0г.\n\nЭнергетическая ценность на 100 г: 1427 кДж/341 кКал.",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-82e0f11e85cdffff.png",
    "category": "fruits",
    "categories": [
      "fruits",
      "gifts"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 40,
    "url": "https://purpur.spb.ru/magazin/product/chernosliv-v-shokolade-v-tubuse",
    "name": "Чернослив в темном шоколаде в тубусе",
    "title": "Чернослив в темном шоколаде в тубусе",
    "price": 1539,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Слива сушеная (без косточки), шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 5,5г., углеводы - 44,9 г., жиры - 15,0г. \n\nЭнергетическая ценность на 100 г: 1411 кДж/337 кКал.",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-43a4936dec14a84b.png",
    "category": "fruits",
    "categories": [
      "fruits",
      "gifts"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 42,
    "url": "https://purpur.spb.ru/magazin/product/delovomu-muzhchine-portfel-chasy-konyak-karton",
    "name": "Деловому мужчине (Портфель, часы, коньяк)",
    "title": "Деловому мужчине (Портфель, часы, коньяк)",
    "price": 1375,
    "weight": null,
    "sourceWeight": null,
    "fields": {},
    "image": "assets/catalog-a6de7be3eb6e8742.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Шоколад",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 43,
    "url": "https://purpur.spb.ru/magazin/product/ekaterina-ii-molochnyj-tryufel-s-malinoj-v-temnom-shokolade",
    "name": "Екатерина II - молочный трюфель с малиной в темном шоколаде",
    "title": "Екатерина II - молочный трюфель с малиной в темном шоколаде",
    "price": 1535,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота, обезвоженный молочный жир, масло какао, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 5,5 г, углеводы - 47,7 г, жиры - 39,5 г\n\nЭнергетическая ценность (100 г.): 2377 кДж/568 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-e9b76164a8ff5a0b.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 48,
    "url": "https://purpur.spb.ru/magazin/product/gorkiy-tryufel-v-temnom-shokolade",
    "name": "Горький трюфель в тёмном шоколаде",
    "title": "Горький трюфель в тёмном шоколаде",
    "price": 1535,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, масло какао, ликер «Baileys», ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 5,1 г, углеводы - 47,7 г, жиры - 39,9 г.\n\nЭнергетическая ценность (100 г.):\n 2386 кДж/570 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-87052998878ab270.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 50,
    "url": "https://purpur.spb.ru/magazin/product/gorod-belyh-nochej-tryufel-s-chernichnym-likerom-v-temnom-shokolade",
    "name": "Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде",
    "title": "Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде",
    "price": 1348,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), масло сливочное, ягода черника сублимированный порошок, пюре ягоды черники, сахар, загуститель «цитрусовый пектин», ликер десертный «Черничный».",
      "Характеристики": "Пищевая ценность в 100 г.: белки – 3,7 г, углеводы – 40 г., жиры – 39,5 г.\n\nЭнергетическая ценность на 100 г:\n 2219 кДж/530 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-4e985b92dbc638ce.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 51,
    "url": "https://purpur.spb.ru/magazin/product/gorod-belyh-nochej-tryufel-s-chernichnym-likerom-v-temnom-shokolade-1",
    "name": "Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде",
    "title": "Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде",
    "price": 6974,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), масло сливочное, ягода черника сублимированный порошок, пюре ягоды черники, сахар, загуститель «цитрусовый пектин», ликер десертный «Черничный».",
      "Характеристики": "Пищевая ценность в 100 г.: белки – 3,7 г, углеводы – 40 г., жиры – 39,5 г.\n\nЭнергетическая ценность на 100 г:\n 2219 кДж/530 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-c2e7de8dabff4da2.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 57,
    "url": "https://purpur.spb.ru/magazin/product/hozyain-v-dome-ruletka-gaechnyj-klyuch-ploskogubcy",
    "name": "Хозяин в доме (рулетка, гаечный ключ, плоскогубцы)",
    "title": "Хозяин в доме (рулетка, гаечный ключ, плоскогубцы)",
    "price": 1265,
    "weight": null,
    "sourceWeight": null,
    "fields": {},
    "image": "assets/catalog-e83f7165c6955d6c.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Шоколад",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 64,
    "url": "https://purpur.spb.ru/magazin/product/lakhta",
    "name": "Набор шоколадных конфет «Лахта»",
    "title": "Набор шоколадных конфет «Лахта»",
    "price": 1210,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Содержит": "1) Петра Творенье - марципановая конфета в тёмном шоколаде 2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде 3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде 4) На Невском - молочно-кофейный трюфель в темном шоколаде"
    },
    "image": "assets/catalog-68ff50c5bc3eae6e.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Трюфели и конфеты",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 65,
    "url": "https://purpur.spb.ru/magazin/product/lyubimomu-zashchitniku-pistolet-limonka-blyaha",
    "name": "Любимому защитнику (пистолет, лимонка, бляха)",
    "title": "Любимому защитнику (пистолет, лимонка, бляха)",
    "price": 1375,
    "weight": null,
    "sourceWeight": null,
    "fields": {},
    "image": "assets/catalog-56e6421ce7a72605.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Шоколад",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 99,
    "url": "https://purpur.spb.ru/magazin/product/mindalnaya-halva-s-tryufelnym-kremom-v-temnom-shokolade",
    "name": "Миндальная халва с трюфельным кремом в тёмном шоколаде",
    "title": "Миндальная халва с трюфельным кремом в тёмном шоколаде",
    "price": 1370,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Шоколад темный (сахар, какао-масло, какао тертое, эмульгатор (подсолнечный лецитин), ваниль натуральная, сахар, ядро ореха миндаля тертое, ядро ореха миндаля дробленое, ядро ореха арахиса тертое, патока, обезвоженный молочный жир, масло какао, какао тертое, пенообразователь: экстракт солодкового корня, соль.",
      "Характеристики": "Пищевая ценность 100 г.: белки – 7,5 г, жиры – 33,5 г, углеводы – 55,5 г.\n\nЭнергетическая ценность 100 г.:\n 2316 кДж/554 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-7dab2985f8b4d15f.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 101,
    "url": "https://purpur.spb.ru/magazin/product/mini-gorkiy-shokolad",
    "name": "МИНИ горький шоколад 72% какао",
    "title": "МИНИ горький шоколад 72% какао",
    "price": 6990,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 г. продукта: жиры- 39г. (в том числе насыщенные- 21 г.), углеводы- 39 г.(в том числе сахара-26 г.), белки- 6 г.\nКалорийность: 2222 кДж / 531 ккал. Масса нетто: 80 г",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-c451736694ea358f.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 102,
    "url": "https://purpur.spb.ru/magazin/product/mini-molochniy-shokolad-1",
    "name": "МИНИ молочный шоколад",
    "title": "МИНИ молочный шоколад",
    "price": 5990,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 г. продукта: белки - 6,2 г. жиры - 34 г. (в том числе насыщенные - 22 г.), углеводы 55 г.(в том числе сахара-55г.).\nКалорийность: 2307 кДж / 551 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-15d05408eec50024.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 103,
    "url": "https://purpur.spb.ru/magazin/product/mini-temniy-chocolat",
    "name": "МИНИ тёмный шоколад",
    "title": "МИНИ тёмный шоколад",
    "price": 6190,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 г. продукта: жиры- 34г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.\nКалорийность: 2193 кДж / 524 ккал. Масса нетто: 80 г\n\n\n\n Энергетическая ценность на 100 г:\n 2292 кДж/547 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-9b83cf9888d6aadf.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 111,
    "url": "https://purpur.spb.ru/magazin/product/molochnyy-tryufel-v-temnom-shokolade",
    "name": "Молочный трюфель в тёмном шоколаде",
    "title": "Молочный трюфель в тёмном шоколаде",
    "price": 1535,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, масло какао, ром кубинский \n«Bacardi Ocho», сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 5,8 г, углеводы - 41,5 г, жиры - 43,4 г.\n\nЭнергетическая ценность (100 г.):\n 2425 кДж/580 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-667d8d07129fb4b8.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 113,
    "url": "https://purpur.spb.ru/magazin/product/morskaya-stolica-funduchno-arahisovaya-halva-s-tryufelnym-kremom-v-temnom-shokolade",
    "name": "Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде",
    "title": "Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде",
    "price": 1348,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), белый шоколад \n(сахар, какао - масло, молоко сухое цельное, лактоза, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, ядро ореха фундука тертое, ядро ореха арахиса тертое, патока, сливочное масло, масло какао, пенообразователь: (экстракт солодкового корня), соль.",
      "Характеристики": "Пищевая ценность на 100 г: белки – 7,5 г, углеводы – 55,5 г., жиры – 33,5 г.\n\nЭнергетическая ценность на 100 г: \n2319 кДж/554 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-2be36d96077c8529.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 114,
    "url": "https://purpur.spb.ru/magazin/product/morskaya-stolica-funduchno-arahisovaya-halva-s-tryufelnym-kremom-v-temnom-shokolade-1",
    "name": "Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде",
    "title": "Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде",
    "price": 6974,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), белый шоколад \n(сахар, какао - масло, молоко сухое цельное, лактоза, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, ядро ореха фундука тертое, ядро ореха арахиса тертое, патока, сливочное масло, масло какао, пенообразователь: (экстракт солодкового корня), соль.",
      "Характеристики": "Пищевая ценность на 100 г: белки – 7,5 г, углеводы – 55,5 г., жиры – 33,5 г.\n\nЭнергетическая ценность на 100 г: \n2319 кДж/554 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-929aed2c82eac1b5.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 118,
    "url": "https://purpur.spb.ru/magazin/product/na-nevskom-molochno-kofejnyj-tryufel-v-temnom-shokolade",
    "name": "На Невском - молочно-кофейный трюфель в темном шоколаде",
    "title": "На Невском - молочно-кофейный трюфель в темном шоколаде",
    "price": 1348,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), масло сливочное, экстракт колумбийского кофе, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г.: белки – 4 г, углеводы – 41,5 г., жиры – 39,7 г.\n\n\nЭнергетическая ценность на 100 г:\n 2295 кДж/ 548 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-ab68a695cb08fd08.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 119,
    "url": "https://purpur.spb.ru/magazin/product/na-nevskom-molochno-kofejnyj-tryufel-v-temnom-shokolade-1",
    "name": "На Невском - молочно-кофейный трюфель в темном шоколаде",
    "title": "На Невском - молочно-кофейный трюфель в темном шоколаде",
    "price": 6974,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), масло сливочное, экстракт колумбийского кофе, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г.: белки – 4 г, углеводы – 41,5 г., жиры – 39,7 г.\n\n\nЭнергетическая ценность на 100 г:\n 2295 кДж/ 548 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-8bebe2fc4fbaec43.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 120,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-hovorod-u-elki",
    "name": "Набор шоколадных конфет «Хоровод у ёлки»",
    "title": "Набор шоколадных конфет «Хоровод у ёлки»",
    "price": 1485,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Трюфель апельсиновый в темном шоколаде\n2) Миндальная халва с трюфельным кремом в темном шоколаде\n3) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде",
      "Состав": "ТРЮФЕЛЬ АПЕЛЬСИНОВЫЙ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад тёмный какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), обезвоженный молочный жир, цукаты из апельсиновой цедры, ликер Куантро (Франция) экстракт натуральной ванили.Противопоказано при индивидуальной непереносимости белка молока.\nМИНДАЛЬНАЯ ХАЛВА С ТРЮФЕЛЬНЫМ КРЕМОМ В ТЕМНОМ ШОКОЛАДЕ\nСостав: Шоколад темный (сахар, какао-масло, какао тертое, эмульгатор (подсолнечный лецитин), ваниль натуральная, сахар, ядро ореха миндаля тертое, ядро ореха миндаля дробленое, ядро ореха арахиса тертое, патока, обезвоженный молочный жир, масло какао, какао тертое, пенообразователь: экстракт солодкового корня, соль. \nМОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, масло какао, ваниль натуральная.",
      "Характеристики": "ТРЮФЕЛЬ АПЕЛЬСИНОВЫЙ В ТЁМНОМ ШОКОЛАДЕ\nПищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 39,5 г; углеводы – 42,7 г.\nЭнергетическая ценность (средние значения)- 2181 кДж (521 ккал)/ 100г\nМИНДАЛЬНАЯ ХАЛВА С ТРЮФЕЛЬНЫМ КРЕМОМ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность 100 г.: белки – 7,5 г, жиры – 33,5 г, углеводы – 55,5 г.\nЭнергетическая ценность 100 г: 2316 кДж/554 ккал.\nМОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 5,5 г, углеводы - 47,7 г, жиры - 39,5 г\nЭнергетическая ценность (100 г.): 2377 кДж/568 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-3190af797eea7258.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 121,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-kraski-peterburga",
    "name": "Набор шоколадных конфет  «Краски Петербурга»",
    "title": "Набор шоколадных конфет  «Краски Петербурга»",
    "price": 1210,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\n4) На Невском - молочно-кофейный трюфель в темном шоколаде",
      "Состав": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (миндаль 20%, сахар, сироп глюкозно-фруктозный, молоко сухое цельное, ядро арахиса тертое, агент влагоудерживающий (глицерин), коньяк, регулятор кислотности (лимонная кислота)).\n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), белый шоколад (сахар, какао-масло, молоко сухое цельное, лактоза, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, ядро ореха фундука тертое, ядро ореха арахиса тертое, патока, обезвоженный молочный жир, какао-масло, пенообразователь (экстракт солодкового корня), соль.\n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сублимированный порошок ягоды черники, пюре ягоды черники, сахар, загуститель (цитрусовый пектин), ликер десертный «Черничный».\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (какао тертое, сахар, какао-масло, сухое молоко, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, экстракт колумбийского кофе, экстракт мадагаскарской ванили.",
      "Характеристики": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nПищевая ценность на 100 г.: белки-6,5 г., углеводы-55 г., жиры-34 г.\nЭнергетическая ценность: 2311 кДж/552 кКал. \n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nПищевая ценность на 100 г.: белки-7,5 г., углеводы-55,5 г., жиры-33,5 г.\nЭнергетическая ценность: 2319 кДж/554 кКал. \n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nПищевая ценность на 100 г.: белки-3,7 г., углеводы-40 г., жиры-39,5 г.\nЭнергетическая ценность: 2219 кДж/530 кКал.\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nПищевая ценность на 100 г.: белки-4 г., углеводы-41,5 г., жиры-39,7 г.\nЭнергетическая ценность: 2295 кДж/548 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-c5008181b4ee40eb.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 122,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-ogni-peterburga",
    "name": "Набор шоколадных конфет «Огни Петербурга»",
    "title": "Набор шоколадных конфет «Огни Петербурга»",
    "price": 1210,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\n4) На Невском - молочно-кофейный трюфель в темном шоколаде",
      "Состав": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (миндаль 20%, сахар, сироп глюкозно-фруктозный, молоко сухое цельное, ядро арахиса тертое, агент влагоудерживающий (глицерин), коньяк, регулятор кислотности (лимонная кислота)).\n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), белый шоколад (сахар, какао-масло, молоко сухое цельное, лактоза, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, ядро ореха фундука тертое, ядро ореха арахиса тертое, патока, обезвоженный молочный жир, какао-масло, пенообразователь (экстракт солодкового корня), соль.\n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сублимированный порошок ягоды черники, пюре ягоды черники, сахар, загуститель (цитрусовый пектин), ликер десертный «Черничный».\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (какао тертое, сахар, какао-масло, сухое молоко, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, экстракт колумбийского кофе, экстракт мадагаскарской ванили.",
      "Характеристики": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nПищевая ценность на 100 г.: белки-6,5 г., углеводы-55 г., жиры-34 г.\nЭнергетическая ценность: 2311 кДж/552 кКал. \n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nПищевая ценность на 100 г.: белки-7,5 г., углеводы-55,5 г., жиры-33,5 г.\nЭнергетическая ценность: 2319 кДж/554 кКал. \n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nПищевая ценность на 100 г.: белки-3,7 г., углеводы-40 г., жиры-39,5 г.\nЭнергетическая ценность: 2219 кДж/530 кКал.\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nПищевая ценность на 100 г.: белки-4 г., углеводы-41,5 г., жиры-39,7 г.\nЭнергетическая ценность: 2295 кДж/548 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-ec3afc8f3bfa6486.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 123,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-peterburgskie-meteli",
    "name": "Набор шоколадных конфет «Петербургские метели»",
    "title": "Набор шоколадных конфет «Петербургские метели»",
    "price": 1485,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Трюфель с клюквой в темном шоколаде\n2) Трюфель с грецким орехом в темном шоколаде\n3) Трюфель с черникой в темном шоколаде",
      "Состав": "ТРЮФЕЛЬ С КЛЮКВОЙ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), клюквенный ликер.\nТРЮФЕЛЬ С ГРЕЦКИМ ОРЕХОМ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), ядро грецкого ореха дробленое, ядро арахиса обжаренное в сахаре растертое, экстракт мадагаскарской ванили. \nТРЮФЕЛЬ С ЧЕРНИКОЙ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сублимированный порошок черники, пюре черники, сахар, загуститель «цитрусовый пектин», ликер десертный «Черничный».",
      "Характеристики": "ТРЮФЕЛЬ С КЛЮКВОЙ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 3,7 г., углеводы – 40 г., жиры – 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 ккал\nТРЮФЕЛЬ С ГРЕЦКИМ ОРЕХОМ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 6 г., углеводы – 45.5 г., жиры – 41 г.\nЭнергетическаяценность: 2407 кДж/575 ккал\nТРЮФЕЛЬ С ЧЕРНИКОЙ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г.: белки – 3,7 г., углеводы – 40 г., жиры – 39,5 г.\nЭнергетическаяценность: 2219 кДж/530 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-b85a713a3ce874f0.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 124,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-volshebstvo-u-kamina",
    "name": "Набор шоколадных конфет «Волшебство у камина»",
    "title": "Набор шоколадных конфет «Волшебство у камина»",
    "price": 1485,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n2) Горький трюфель с коньяком в темном шоколаде\n3) Трюфель с фисташкой в темном шоколаде",
      "Состав": "МОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, масло какао, ваниль натуральная.\nГОРЬКИЙ ТРЮФЕЛЬ С КОНЬЯКОМ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, коньяк семилетний, масло какао, какао тертое, экстракт мадагаскарской ванили. \nТРЮФЕЛЬ С ФИСТАШКОЙ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), молочный шоколад ( сахар, какао-масло, сухое молоко, какао тертое,эмульгатор (подсолнечный лецитин)), фисташки жарено-соленые, обезвоженный молочный жир, экстракт натуральной ванили.",
      "Характеристики": "МОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 5,5 г, углеводы - 47,7 г, жиры - 39,5 г\nЭнергетическая ценность (100 г.): 2377 кДж/568 кКал\nГОРЬКИЙ ТРЮФЕЛЬ С КОНЬЯКОМ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность в 100 г продукта: белки – 4,7 г, жиры – 41,5 г, углеводы – 39 г.\n Энергетическая ценность на 100 г: 2156 кДж /515 ккал\nТРЮФЕЛЬ С ФИСТАШКОЙ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 42,5 г; углеводы – 38,7 г.\nЭнергетическая ценность (средние значения)- 2428 кДж (580 ккал)/ 100г",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-3812b66d4339f2a6.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 125,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-zagadki-peterburga",
    "name": "Набор шоколадных конфет «Загадки Петербурга»",
    "title": "Набор шоколадных конфет «Загадки Петербурга»",
    "price": 1210,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Содержит": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\n4) На Невском - молочно-кофейный трюфель в темном шоколаде",
      "Состав": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (миндаль 20%, сахар, сироп глюкозно-фруктозный, молоко сухое цельное, ядро арахиса тертое, агент влагоудерживающий (глицерин), коньяк, регулятор кислотности (лимонная кислота)).\n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), белый шоколад (сахар, какао-масло, молоко сухое цельное, лактоза, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, ядро ореха фундука тертое, ядро ореха арахиса тертое, патока, обезвоженный молочный жир, какао-масло, пенообразователь (экстракт солодкового корня), соль.\n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, сублимированный порошок ягоды черники, пюре ягоды черники, сахар, загуститель (цитрусовый пектин), ликер десертный «Черничный».\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nШоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (какао тертое, сахар, какао-масло, сухое молоко, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, экстракт колумбийского кофе, экстракт мадагаскарской ванили.",
      "Характеристики": "1) Петра Творенье - марципановая помадка в тёмном шоколаде\nПищевая ценность на 100 г.: белки-6,5 г., углеводы-55 г., жиры-34 г.\nЭнергетическая ценность: 2311 кДж/552 кКал. \n\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\nПищевая ценность на 100 г.: белки-7,5 г., углеводы-55,5 г., жиры-33,5 г.\nЭнергетическая ценность: 2319 кДж/554 кКал. \n\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\nПищевая ценность на 100 г.: белки-3,7 г., углеводы-40 г., жиры-39,5 г.\nЭнергетическая ценность: 2219 кДж/530 кКал.\n\n4) На Невском - молочно-кофейный трюфель в темном шоколаде\nПищевая ценность на 100 г.: белки-4 г., углеводы-41,5 г., жиры-39,7 г.\nЭнергетическая ценность: 2295 кДж/548 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-295b7ea1547ee7a1.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 126,
    "url": "https://purpur.spb.ru/magazin/product/nabor-shokoladnyh-konfet-zamok-snezhinok",
    "name": "Набор шоколадных конфет «Замок снежинок»",
    "title": "Набор шоколадных конфет «Замок снежинок»",
    "price": 1485,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Марципановая конфета в темном шоколаде\n2) Трюфель Рождественский с апельсиновыми цукатами и корицей\n3) Трюфель с кешью в темном шоколаде",
      "Состав": "МАРЦИПАНОВАЯ КОНФЕТА В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (сахар, миндаль , сироп глюкозно-фруктозный, молоко сухое цельное, агент влагоудерживающий (глицерин), регулятор кислотности (лимонная кислота).\nТРЮФЕЛЬ РОЖДЕСТВЕНСКИЙ С АПЕЛЬСИНОВЫМИ ЦУКАТАМИ И КОРИЦЕЙ\nСостав: шоколад тёмный ( какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), обезвоженный молочный жир, цукаты из лимонной цедры, ликер Куантро (Франция), корица молотая, экстракт натуральной ванили.\nТРЮФЕЛЬ С КЕШЬЮ В ТЕМНОМ ШОКОЛАДЕ\n Состав: Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех кешью дробленый, ядро ореха кешью тёртое, ядро ореха арахиса тёртое, обезвоженный молочный жир, масло какао, сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "МАРЦИПАНОВАЯ КОНФЕТА В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность в 100 г: белки – 6,5 г, углеводы – 55 г., жиры – 34 г. \nЭнергетическая ценность на 100 г: 2311 кДж/552 кКал\nТРЮФЕЛЬ РОЖДЕСТВЕНСКИЙ С АПЕЛЬСИНОВЫМИ ЦУКАТАМИ И КОРИЦЕЙ\nПищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 39,5 г; углеводы – 38,7 г.\nЭнергетическая ценность (средние значения)- 2204 кДж (526 ккал)/ 100г \nТРЮФЕЛЬ С КЕШЬЮ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 г: белки - 5,1 г, жиры - 45,9 г, углеводы - 36,5 г.\nЭнергетическая ценность: 1999 кДж/478 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-587d20f785ab04dd.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 127,
    "url": "https://purpur.spb.ru/magazin/product/nabor-tryufelej-s-apelsinovymi-cukatami-i-vishnej-bez-sahara",
    "name": "Набор трюфелей «С Апельсиновыми цукатами и вишней. Без сахара»",
    "title": "Набор трюфелей «С Апельсиновыми цукатами и вишней. Без сахара»",
    "price": 1595,
    "weight": null,
    "sourceWeight": "120",
    "fields": {
      "Содержит": "1) Трюфель с апельсином без сахара\n2) Трюфель с вишней без сахара",
      "Состав": "ТРЮФЕЛЬ С АПЕЛЬСИНОМ\nшоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), масло сливочное, цукаты апельсина без сахара (апельсин (корки), сироп из топинамбура). Противопоказано при индивидуальной непереносимости белка молока. \nТРЮФЕЛЬ С ВИШНЕЙ\nшоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), масло сливочное, вишня сушеная, концентрированный сок вишни, сироп из топинамбура, желеобразователь (пектин), лимонная кислота. Противопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "ТРЮФЕЛЬ С АПЕЛЬСИНОМ\nПищевая ценность на 100 г.: белки-5,3 г., углеводы-49,7 г. (в т.ч. сахарозы 0 г.), жиры-37,0 г.\nЭнергетическая ценность на 100 г.: 2016 кДж/482кКал.\n\nТРЮФЕЛЬ С ВИШНЕЙ\nПищевая ценность на 100 г.: белки-5,5 г., углеводы-47,7 г. (в т.ч. сахарозы 0 г.), жиры-39,5 г.\nЭнергетическая ценность на 100 г.: 2054 кДж/491 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-e84ace573dcc7eec.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 128,
    "url": "https://purpur.spb.ru/magazin/product/nabor-tryufelej-s-keshyu-i-kofe-bez-sahara",
    "name": "Набор Трюфелей «С кешью и кофе. Без сахара»",
    "title": "Набор Трюфелей «С кешью и кофе. Без сахара»",
    "price": 1595,
    "weight": null,
    "sourceWeight": "120",
    "fields": {
      "Содержит": "1) Трюфель с кешью без сахара\n2) Трюфель с кофе без сахара",
      "Состав": "ТРЮФЕЛЬ С КЕШЬЮ\nСостав: шоколад молочный без сахара (масло какао, сухие молочные продукты, какао тертое, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), масло сливочное, орех кешью дробленый, масло какао, миндаль тертый. Противопоказано при индивидуальной непереносимости белка молока.\nТРЮФЕЛЬ С КОФЕ\nСостав: шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), масло сливочное, кофе натуральный. Противопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "ТРЮФЕЛЬ С КЕШЬЮ\nПищевая ценность на 100 гр.: белки-5,1 г, углеводы-45,9 г (в т.ч. сахарозы 0 г.), жиры-36,5 г.\nЭнергетическая ценность: 1838 кДж/441 кКал.\nТРЮФЕЛЬ С КОФЕ\nПищевая ценность на 100 г.: белки-5,1 г., углеводы-46,5 г. (в т.ч. сахарозы 0 г.), жиры-39,9 г.\nЭнергетическая ценность на 100 г.: 1900 кДж/454 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-e81710ed54b56ca3.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 129,
    "url": "https://purpur.spb.ru/magazin/product/nabor-tryufelej-s-zhivicej-yantarya-bez-sahara-i-zhivicej-yantarya-i-medom",
    "name": "Набор трюфелей « С живицей янтаря без сахара и живицей янтаря и мёдом»",
    "title": "Набор трюфелей « С живицей янтаря без сахара и живицей янтаря и мёдом»",
    "price": 1595,
    "weight": null,
    "sourceWeight": "120",
    "fields": {
      "Содержит": "1) Трюфель с живицей янтаря без сахара\n2) Трюфель с живицей янтаря и медом",
      "Состав": "ТРЮФЕЛЬ С ЖИВИЦЕЙ ЯНТАРЯ БЕЗ САХАРА\nСостав: шоколад темный без сахара: (какао тертое, какао-масло, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит,), масло сливочное, хлопья кукурузные без сахара: (крупа кукурузная, соль), живица янтаря «AMBERUNITY»™ (натуральный экстракт янтаря, подсолнечное масло), сублимированный кранч маракуйя.\nПротивопоказано при индивидуальной непереносимости белка молока.\nТРЮФЕЛЬ С ЖИВИЦЕЙ ЯНТАРЯ И МЕДОМ\nСостав: шоколад тёмный: (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), мёд, масло сливочное, орех миндаль дробленый, живица янтаря на мёде «AMBERUNITY»™(натуральный экстракт янтаря, подсолнечное масло, цветочный мед).",
      "Характеристики": "ТРЮФЕЛЬ С ЖИВИЦЕЙ ЯНТАРЯ БЕЗ САХАРА\nПищевая ценность на 100 г.: белки-3,1 г., углеводы-48,5 г. (в т.ч. сахарозы 0 г.), жиры-39,9 г.\nЭнергетическая ценность на 100 г.: 1979 кДж/473 кКал. \n\nТРЮФЕЛЬ С ЖИВИЦЕЙ ЯНТАРЯ И МЕДОМ\nПищевая ценность на 100 г.: белки-4,7 г., углеводы-46 г., жиры-38,5 г.\nЭнергетическая ценность на 100 г.: 2156 кДж/515 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-b3f6dd11d75ecba1.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 130,
    "url": "https://purpur.spb.ru/magazin/product/nastoyashchemu-muzhchine-nabor-instrumentov",
    "name": "Настоящему мужчине ( набор инструментов)",
    "title": "Настоящему мужчине ( набор инструментов)",
    "price": 1265,
    "weight": null,
    "sourceWeight": null,
    "fields": {},
    "image": "assets/catalog-7d1bde673e59b5b6.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Шоколад",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 132,
    "url": "https://purpur.spb.ru/magazin/product/petr-i-tryufel-s-percem-i-solyu-v-temnom-shokolade",
    "name": "Петр I - Трюфель с перцем и солью в темном шоколаде",
    "title": "Петр I - Трюфель с перцем и солью в темном шоколаде",
    "price": 1535,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, масло какао, кайенский перец, морская соль, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 6,1 г, углеводы - 46,7 г, жиры - 42,9 г.\n\nЭнергетическая ценность (100 г.):\n2499 кДж/597 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-c398dee84662c3f3.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 134,
    "url": "https://purpur.spb.ru/magazin/product/petra-tvorene-marcipanovaya-pomadka-v-temnom-shokolade",
    "name": "Петра Творенье - марципановая конфета в тёмном шоколаде",
    "title": "Петра Творенье - марципановая конфета в тёмном шоколаде",
    "price": 1348,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (сахар, миндаль 20% , сироп глюкозно-фруктозный, молоко сухое цельное, ядро ореха тертое, агент влагоудерживающий (глицерин), коньяк, регулятор кислотности (лимонная кислота).",
      "Характеристики": "Пищевая ценность в 100 г: белки – 6,5 г, углеводы – 55 г., жиры – 34 г. \n\nЭнергетическая ценность на 100 г: \n2311 кДж/552 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-d625bdf0a3c2bc79.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 135,
    "url": "https://purpur.spb.ru/magazin/product/petra-tvorene-marcipanovaya-pomadka-v-temnom-shokolade-1",
    "name": "Петра Творенье - марципановая конфета в тёмном шоколаде",
    "title": "Петра Творенье - марципановая конфета в тёмном шоколаде",
    "price": 6974,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), марципан (сахар, миндаль 20% , сироп глюкозно-фруктозный, молоко сухое цельное, ядро ореха тертое, агент влагоудерживающий (глицерин), коньяк, регулятор кислотности (лимонная кислота).",
      "Характеристики": "Пищевая ценность в 100 г: белки – 6,5 г, углеводы – 55 г., жиры – 34 г. \n\nЭнергетическая ценность на 100 г: \n2311 кДж/552 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-66084f38035faa4b.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 137,
    "url": "https://purpur.spb.ru/magazin/product/podarochnaya-korobka-gorodskaya-kollekciya",
    "name": "Набор шоколадных конфет \"С Любовью из Петербурга\"",
    "title": "Набор шоколадных конфет \"С Любовью из Петербурга\"",
    "price": 1550,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Петра Творенье - марципановая конфета в тёмном шоколаде\n2) Морская столица - фундучно-арахисовая халва с трюфельным кремом в тёмном шоколаде\n3) Город Белых Ночей - трюфель с черничным ликёром в тёмном шоколаде\n4) На Невском - молочно-кофейный трюфель в тёмном шоколаде\n5) Аничков мост - молочно-ореховое пралине в тёмном шоколаде",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-aab770d0205bd6eb.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 138,
    "url": "https://purpur.spb.ru/magazin/product/podarochnaya-upakovka-russkaya-rospis",
    "name": "Набор шоколадных конфет \"Русская роспись\"",
    "title": "Набор шоколадных конфет \"Русская роспись\"",
    "price": 1550,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Хохлома - молочно-ореховое пралине в тёмном шоколаде\n2) Жостово - молочно-сливочный трюфель в тёмном шоколаде\n3) Палех - трюфель классический с водкой в тёмном шоколаде\n4) Гжель - трюфель с цукатами крыжовника в тёмном шоколаде",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-9bd3ef277debf9ee.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 139,
    "url": "https://purpur.spb.ru/magazin/product/podarochnaya-upakovka-velikie-mastera-rossii",
    "name": "Набор шоколадных конфет \"Великие мастера России\"",
    "title": "Набор шоколадных конфет \"Великие мастера России\"",
    "price": 1550,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Писатели России - пралине с грецким орехом в тёмном шоколаде\n2) Поэты России - трюфель с клюквой в тёмном шоколаде",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-401c579771454447.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 141,
    "url": "https://purpur.spb.ru/magazin/product/praline-s-kokosom-i-fundukom-v-temnom-shokolade",
    "name": "Пралине с кокосом и фундуком в тёмном шоколаде",
    "title": "Пралине с кокосом и фундуком в тёмном шоколаде",
    "price": 1495,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), кокосовая мука, стружка кокосовая, молоко кокосовое, сливки кокосовые, сахар, ядро ореха фундука тёртое, ядро ореха арахиса тертое, масло сливочное, масло какао, сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 6 гр, углеводы – 37 г, жиры – 46 г.\n\nЭнергетическая ценность на 100 г: 2487 кДж/594 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-231d9e8c2998e940.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 142,
    "url": "https://purpur.spb.ru/magazin/product/praline-s-kokosom-i-fundukom-v-temnom-shokolade-1",
    "name": "Пралине с кокосом и фундуком в темном шоколаде",
    "title": "Пралине с кокосом и фундуком в темном шоколаде",
    "price": 7722,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какое тертое, эмульгатор (подсолнечный лецитин), шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), кокосовая мука, стружка кокосовая, молоко кокосовое, сливки кокосовые, сахар, ядро ореха фундука тёртое, ядро ореха арахиса тертое, масло сливочное, масло какао, сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 6 гр, углеводы – 37 г, жиры – 46 г.\n\nЭнергетическая ценность на 100 г: \n2487 кДж/594 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-8d7e4e5ad3ebb840.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 143,
    "url": "https://purpur.spb.ru/magazin/product/real-man",
    "name": "Ассорти шоколадных конфет «Настоящему мужчине»",
    "title": "Ассорти шоколадных конфет «Настоящему мужчине»",
    "price": 1419,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Содержит": "1. Трюфель с кайенским перцем и морской солью в тёмном шоколаде \n2. Трюфель с водкой в тёмном шоколаде"
    },
    "image": "assets/catalog-d5d7ef57a37d47e8.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Шоколад",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 144,
    "url": "https://purpur.spb.ru/magazin/product/shokoladnye-konfety-grad-petrov",
    "name": "Шоколадные конфеты \"Град Петров\"",
    "title": "Шоколадные конфеты \"Град Петров\"",
    "price": 1210,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Горький трюфель в темном шоколаде\n2) Молочный трюфель темном в шоколаде\n3) Трюфель с коньяком в темном шоколаде",
      "Состав": "ГОРЬКИЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, ликер «Baileys», ваниль натуральная.\n\nМОЛОЧНЫЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, ром кубинский \n«Bacardi Ocho», сухое цельное молоко, ваниль натуральная.\n\nТРЮФЕЛЬ С КОНЬЯКОМ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, коньяк семилетний, какао-масло, какао тертое, экстракт мадагаскарской ванили.",
      "Характеристики": "ГОРЬКИЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 5,1 г, углеводы - 47,7 г, жиры - 39,9 г.\nЭнергетическая ценность: 2386 кДж/570 кКал. \n\nМОЛОЧНЫЙ ТРЮФЕЛЬ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 5,8 г, углеводы - 41,5 г, жиры - 43,4 г.\nЭнергетическая ценность: 2425 кДж/580 кКал. \n\n\nТРЮФЕЛЬ С КОНЬЯКОМ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 4,7 г, углеводы - 39 г, жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-4b2b0187ef3029b5.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 145,
    "url": "https://purpur.spb.ru/magazin/product/shokoladnye-konfety-moskva-lyubov-moya",
    "name": "Шоколадные конфеты \"Москва, любовь моя\"",
    "title": "Шоколадные конфеты \"Москва, любовь моя\"",
    "price": 1210,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Трюфель с клюквой в темном шоколаде\n2) Трюфель с водкой в темном шоколаде\n3) Пралине с грецким орехом в темном шоколаде",
      "Состав": "ТРЮФЕЛЬ С КЛЮКВОЙ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), клюквенный ликер.\n\nТРЮФЕЛЬ С ВОДКОЙ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, водка, экстракт мадагаскарской ванили.\n\nПРАЛИНЕ С ГРЕЦКИМ ОРЕХОМ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), арахис обжаренный в сахаре тертый, грецкий орех дробленый, экстракт мадагаскарской ванили.",
      "Характеристики": "ТРЮФЕЛЬ С КЛЮКВОЙ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал. \n\nТРЮФЕЛЬ С ВОДКОЙ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 4,7 г, углеводы - 43,5 г, жиры - 39,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал. \n\nПРАЛИНЕ С ГРЕЦКИМ ОРЕХОМ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 6 г, углеводы - 45,5 г, жиры - 41 г.\nЭнергетическая ценность: 2407 кДж/575 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-391e5c1e68efec42.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 146,
    "url": "https://purpur.spb.ru/magazin/product/shokoladnye-konfety-simvoly-rossii",
    "name": "Шоколадные конфеты \"Символы России\"",
    "title": "Шоколадные конфеты \"Символы России\"",
    "price": 1110,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) Пралине с кедровым орехом в темном шоколаде\n2) Молочный трюфель с малиной и мармеладными каплями в темном шоколаде\n3) Трюфель с крыжовником в темном шоколаде",
      "Состав": "ПРАЛИНЕ С КЕДРОВЫМ ОРЕХОМ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад тёмный (какао тёртое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех кедровый обезжиренный, ядро фундука обжаренное в сахаре тертое, ядро арахиса обжаренное в сахаре тертое, сухое цельное молоко, ваниль натуральная.\nМОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.\nТРЮФЕЛЬ С КРЫЖОВНИКОМ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, сушеные резанные ягоды крыжовника, апельсиновый ликер, экстракт мадагаскарской ванили.",
      "Характеристики": "ПРАЛИНЕ С КЕДРОВЫМ ОРЕХОМ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 11,5 г, углеводы - 48 г, жиры - 38 г.\nЭнергетическая ценность: 2428 кДж/580 кКал. \nМОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 5,5 г, углеводы - 47,7 г, жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал. \nТРЮФЕЛЬ С КРЫЖОВНИКОМ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-db74cc30dd0100ac.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 147,
    "url": "https://purpur.spb.ru/magazin/product/shokoladnye-konfety-velikie-monarhi-rossii",
    "name": "Шоколадные конфеты \"Великие Монархи России\"",
    "title": "Шоколадные конфеты \"Великие Монархи России\"",
    "price": 1110,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Содержит": "1) ПЕТР I. Горький трюфель с морской солью и кайенским перцем в темном шоколаде\n2) ЕКАТЕРИНА II. Молочный трюфель с малиной и мармеладными каплями в темном шоколаде",
      "Состав": "ПЕТР I. ГОРЬКИЙ ТРЮФЕЛЬ С МОРСКОЙ СОЛЬЮ И КАЙЕНСКИМ ПЕРЦЕМ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, кайенский перец, морская соль, ваниль натуральная.\n\nЕКАТЕРИНА II. МОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nСостав: шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.",
      "Характеристики": "ПЕТР I. ГОРЬКИЙ ТРЮФЕЛЬ С МОРСКОЙ СОЛЬЮ И КАЙЕНСКИМ ПЕРЦЕМ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 6,1 г, углеводы - 46,7 г, жиры - 42,9 г.\nЭнергетическая ценность: 2499 кДж/597 кКал. \n\n\nЕКАТЕРИНА II. МОЛОЧНЫЙ ТРЮФЕЛЬ С МАЛИНОЙ И МАРМЕЛАДНЫМИ КАПЛЯМИ В ТЕМНОМ ШОКОЛАДЕ\nПищевая ценность на 100 гр.: белки - 5,5 г, углеводы - 47,7 г, жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-8607da0c17f11314.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 159,
    "url": "https://purpur.spb.ru/magazin/product/truffle-pobeditel",
    "name": "Ассорти шоколадных конфет «Настоящему победителю»",
    "title": "Ассорти шоколадных конфет «Настоящему победителю»",
    "price": 1419,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Содержит": "1. Трюфель с кайенским перцем и морской солью в тёмном шоколаде \n2. Трюфель с водкой в тёмном шоколаде"
    },
    "image": "assets/catalog-6c2ebb57d2c47baa.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "фасовка фабрики",
    "description": "Шоколад",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 164,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-rozhdestvenskij-v-podarochnoj-upakovke",
    "name": "Трюфель рождественский",
    "title": "Трюфель рождественский",
    "price": 1408,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный ( какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), масло сливочное, цукаты из лимонной цедры, ликер Куантро (Франция), корица молотая, экстракт натуральной ванили. Противопоказано при индивидуальной непереносимости белка молока. Пищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 39,5 г; углеводы – 38,7 г.",
      "Характеристики": "Энергетическая ценность (средние значения)- 2204 кДж (526 ккал)/ 100г",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-3dbde65944832871.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 166,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-apelsinom-bez-sahara-3",
    "name": "Трюфель с апельсином без сахара",
    "title": "Трюфель с апельсином без сахара",
    "price": 1485,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад темный без сахара (какао тертое, какао-масло, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), обезвоженный молочный жир, цукаты апельсина без сахара (апельсин(корки), сироп из топинамбура).",
      "Характеристики": "Пищевая ценность на 100 г: белки-5,3 г., углеводы-49,7 г.( в том числе сахарозы 0 г.), жиры-37,0 г.\n\nЭнергетическая ценность на 100 г: 1901 кДж/454 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-796d4ee0374e1f70.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 170,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-chernoslivom-v-konyake-3",
    "name": "Трюфель с черносливом в коньяке",
    "title": "Трюфель с черносливом в коньяке",
    "price": 1495,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тёртое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная), масло сливочное, чернослив сушёный, коньяк четырехлетний, какао тёртое, экстракт натуральной ванили.",
      "Характеристики": "Пищевая ценность на 100 г: белки – 3,7 г; углеводы – 40 г., жиры – 41,5 г.\n\nЭнергетическая ценность на 100 г: \n2156 кДж/515 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-4885f8e741b13957.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 173,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-fistashkami-v-podarochnoj-upakovke",
    "name": "Трюфель  с фисташками на Рождество и Новый Год",
    "title": "Трюфель  с фисташками на Рождество и Новый Год",
    "price": 1408,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), молочный шоколад (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), фисташки жарено-соленые, масло сливочное, экстракт натуральной ванили. Противопоказано при индивидуальной непереносимости белка молока. Пищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 42,5 г; углеводы – 38,7 г.",
      "Характеристики": "Энергетическая ценность (средние значения)- 2428 кДж (580 ккал)/ 100г",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-376bd0ef5eff896a.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 174,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-fistashkoj-v-temnom-shokolade",
    "name": "Трюфель с фисташкой в тёмном шоколаде",
    "title": "Трюфель с фисташкой в тёмном шоколаде",
    "price": 1495,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), молочный шоколад (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), фисташки жарено - соленые, масло сливочное, экстракт натуральной ванили.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 4,00 г., углеводы – 38,7 г., жиры – 42,5 г.\n\nЭнергетическая ценность на 100 г.: 2428 кДж/580 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-964651071fe81393.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 175,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-fistashkoj-v-temnom-shokolade-1",
    "name": "Трюфель с фисташкой в темном шоколаде",
    "title": "Трюфель с фисташкой в темном шоколаде",
    "price": 7722,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), молочный шоколад (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), фисташки жарено - соленые, масло сливочное, экстракт натуральной ванили.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 4,00 г., углеводы – 38,7 г., жиры – 42,5 г.\n\nЭнергетическая ценность на 100 г.: 2428 кДж/580 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-3b6e82fbcc405812.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 177,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-keshyu-bez-sahara-3",
    "name": "Трюфель с кешью без сахара",
    "title": "Трюфель с кешью без сахара",
    "price": 1485,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад молочный без сахара (масло какао, сухие молочные продукты, какао тёртое, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), обезвоженный молочный жир, орех кешью дробленый, масло какао, миндаль тертый).",
      "Характеристики": "Пищевая ценность на 100 г: белки-5,1 г., углеводы-46,5 г. (в том числе сахарозы 0 г.), жиры-39,9 г.\n\n\nЭнергетическая ценность на 100 г: 1838 кДж/441 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-5fe6ce0059632578.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 179,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-keshyu-v-temnom-shokolade",
    "name": "Трюфель с кешью в тёмном шоколаде",
    "title": "Трюфель с кешью в тёмном шоколаде",
    "price": 1370,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех кешью дробленый, ядро ореха кешью тёртое, ядро ореха арахиса тёртое, обезвоженный молочный жир, масло какао, сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 5,1 г, жиры - 45,9 г, углеводы - 36,5 г.\n\nЭнергетическая ценность:\n1999 кДж/478 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-71bf0c307e2370e8.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 181,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-kofe-bez-sahara-3",
    "name": "Трюфель с кофе без сахара",
    "title": "Трюфель с кофе без сахара",
    "price": 1485,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад темный без сахара ( какао тертое, какао-масло, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), обезвоженный молочный жир, кофе натуральный.",
      "Характеристики": "Пищевая ценность на 100 г: белки-5,1 г., углеводы-46,5 г. (в том числе сахарозы 0 г.), жиры-39,9 г.\n\nЭнергетическая ценность на 100 г: 1900 кДж/473 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-007240230a9181e1.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 186,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-malinoj-v-podarochnoj-upakovke",
    "name": "Трюфель с малиной на Новый Год и Рождество",
    "title": "Трюфель с малиной на Новый Год и Рождество",
    "price": 1408,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао масло, сухое молоко, какао тёртое, эмульгатор (подсолнечный лецитин), концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота, масло сливочное, масло какао, ваниль натуральная. Пищевая ценность 100 г продукта: белки – 5,5 г, жиры – 39,5 г, углеводы – 47,7 г.",
      "Характеристики": "Энергетическая ценность 100 г продукта – 568 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-8d23f5d0fb2be28a.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 187,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-malinoj-v-temnom-shokolade",
    "name": "Трюфель с малиной в тёмном шоколаде",
    "title": "Трюфель с малиной в тёмном шоколаде",
    "price": 1495,
    "weight": "150 г",
    "sourceWeight": "150 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао масло, сухое молоко, какао тёртое, эмульгатор (подсолнечный лецитин), концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота, масло сливочное, масло какао, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 г: белки – 5,5 г, углеводы – 47,7 г., жиры – 39,5 г.\n\nЭнергетическая ценность на 100 г:\n 2377 кДж/ 568 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-ea8f6817f90c6da6.png",
    "category": "chocolate",
    "categories": [
      "chocolate",
      "gifts"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 198,
    "url": "https://purpur.spb.ru/magazin/product/velikij-pushkin-tryufel-klassicheskij-v-temnom-shokolade-95",
    "name": "Набор шоколадных конфет \"Великий Пушкин\" . Трюфель классический в темном шоколаде, 95 г",
    "title": "Набор шоколадных конфет \"Великий Пушкин\" . Трюфель классический в темном шоколаде, 95 г",
    "price": 1200,
    "weight": "95 г",
    "sourceWeight": "95 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, коньяк семилетний, какао-масло, какао тертое, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки – 4,7 г, жиры – 41,5 г, углеводы – 39 г.\nЭнергетическая ценность (100 г.): 2156 кДж / 515 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-9cbdd606f51edfd2.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "gifts"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ПОДАРОЧНАЯ УПАКОВКА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 4,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-malina-v-kokosovoj-struzhke",
    "name": "Мармелад «Малина» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, пюре малины, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,7г, Жиры 3,2г, Углеводы 61,5г. 277ккал/1162кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/product-4.png",
    "title": "Малина в кокосовой стружке",
    "category": "sugarfree",
    "categoryLabel": "Эко мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "коробка",
    "description": "Фруктовый мармелад на сиропе топинамбура",
    "categories": [
      "sugarfree",
      "marmalade"
    ],
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 5,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-apelsin-v-kokosovoj-struzhke",
    "name": "Мармелад «Апельсин» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, апельсины свежие, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,8г, Жиры 3,2г, Углеводы 65г. 293ккал/1227кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/product-5.png",
    "title": "Апельсин в кокосовой стружке",
    "category": "sugarfree",
    "categoryLabel": "Эко мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "коробка",
    "description": "Фруктовый мармелад на сиропе топинамбура",
    "categories": [
      "sugarfree",
      "marmalade"
    ],
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 6,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-malina-v-temnom-shokolade",
    "name": "Мармелад «Малина» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), пюре малины, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,9г, Жиры 14,5г, Углеводы 72,7г. 385ккал/1587кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/product-6.png",
    "title": "Малина в тёмном шоколаде",
    "category": "sugarfree",
    "categoryLabel": "Эко мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "коробка",
    "description": "Фруктовый мармелад в шоколаде без сахара",
    "categories": [
      "sugarfree",
      "marmalade"
    ],
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 7,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-klyukvoj-v-yagodnom-likere",
    "name": "Трюфель с клюквой в ягодном ликере",
    "price": 7447,
    "weight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тёртое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), масло сливочное, ягоды клюквы сушеные, ликер десертный «Белуга Хантинг ягодный», какао тертое, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г продукта: белки – 3,7 г, жиры – 41,5 г, углеводы – 40 г. \n\nЭнергетическая ценность на 100 г:\n 2156 кДж /515 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/product-7.png",
    "title": "Трюфель с клюквой",
    "category": "truffles",
    "categoryLabel": "Весовые конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Тёмный шоколад, клюква и ягодный ликёр",
    "categories": [
      "truffles"
    ],
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 8,
    "url": "https://purpur.spb.ru/magazin/product/yekaterina-ii-molochnyy-tryufel-v-temnom-shokolade-s-malinoy-1",
    "name": "Екатерина II - Молочный трюфель с малиной в темном шоколаде",
    "price": 6952,
    "weight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота, масло сливочное, масло какао, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 5,5 г, углеводы - 47,7 г, жиры - 39,5 г\n\nЭнергетическая ценность 100 г: 2377 кДж/568 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/product-8.png",
    "title": "Трюфель «Екатерина II»",
    "category": "truffles",
    "categoryLabel": "Весовые конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Молочный трюфель с малиной в тёмном шоколаде",
    "categories": [
      "truffles"
    ],
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 10,
    "url": "https://purpur.spb.ru/magazin/product/abrikos-s-mindalem-v-temnom-shokolade",
    "name": "Абрикос с миндалем  в темном шоколаде",
    "title": "Абрикос с миндалем  в темном шоколаде",
    "price": 5290,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Абрикос сушеный (без косточки), шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная), орех миндаль.",
      "Характеристики": "Пищевая ценность на 100 г: белки – 5,8г., углеводы - 52,6г., жиры - 14,9г\n\nЭнергетическая ценность на 100 г: 1541 кДж/368 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-a32ce3d65dcc122d.png",
    "category": "fruits",
    "categories": [
      "fruits"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 11,
    "url": "https://purpur.spb.ru/magazin/product/abrikos-v-temnom-shokolade",
    "name": "Абрикос в темном шоколаде",
    "title": "Абрикос в темном шоколаде",
    "price": 4990,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Абрикос сушеный (без косточки), шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 4,8г., углеводы - 52,6г., жиры - 14,9 г.\n\nЭнергетическая ценность на 100 г:\n1524 кДж/364 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-a5053ade759a17e8.png",
    "category": "fruits",
    "categories": [
      "fruits"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 18,
    "url": "https://purpur.spb.ru/magazin/product/arahisovoe-praline-s-vishnej-i-merengami-v-temnom-shokolade",
    "name": "Арахисовое пралине с вишней и меренгами в темном шоколаде",
    "title": "Арахисовое пралине с вишней и меренгами в темном шоколаде",
    "price": 5231,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Состав: шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех арахис, сахар, сухое цельное молоко, шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), какао-масло, мармеладные капли вишни (вишня сушеная, концентрированный сок вишни, сахар, желеобразователь (пектин), кислота лимонная), меренги(сахар-песок, яичный белок, кислота лимонная)",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 20 г., углеводы – 34 г., жиры – 36 г.\nЭнергетическая ценность: 2305 кДж/550 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-10c20e5f582f1bee.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 30,
    "url": "https://purpur.spb.ru/magazin/product/banan-v-temnom-shokolade",
    "name": "Банан в темном шоколаде",
    "title": "Банан в темном шоколаде",
    "price": 5090,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Банан сушеный, шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 4,9 г., углеводы - 54,3 г., жиры - 10,9г.\n\nЭнергетическая ценность на 100 г.:\n1424 кДж/340 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-65fea25eda1b35d3.png",
    "category": "fruits",
    "categories": [
      "fruits"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 32,
    "url": "https://purpur.spb.ru/magazin/product/batonchik-ananas-s-apelsinom",
    "name": "Батончик «Ананас с апельсином»",
    "title": "Батончик «Ананас с апельсином»",
    "price": 208,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Финиковая паста, ананасы свежие, апельсины свежие, сироп топинамбура.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 2,8г, Жиры 0,2г, Углеводы 81г. 341ккал/1429кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-10e638279882948d.png",
    "category": "bars",
    "categories": [
      "bars"
    ],
    "categoryLabel": "Батончики",
    "badge": "БАТОНЧИКИ",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 33,
    "url": "https://purpur.spb.ru/magazin/product/batonchik-ananas-s-apelsinom-v-shokolade",
    "name": "Батончик «Ананас с апельсином в шоколаде»",
    "title": "Батончик «Ананас с апельсином в шоколаде»",
    "price": 242,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Финиковая паста, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, натуральный ароматизатор «Ваниль»), ананасы свежие, апельсины свежие, сироп топинамбура.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 2,9г, Жиры 15г, Углеводы 68,9г. 383ккал/1581кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-e0fb2c89bf7dc9f7.png",
    "category": "bars",
    "categories": [
      "bars"
    ],
    "categoryLabel": "Батончики",
    "badge": "БАТОНЧИКИ",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 34,
    "url": "https://purpur.spb.ru/magazin/product/batonchik-ananas-s-bananom",
    "name": "Батончик «Ананас с бананом»",
    "title": "Батончик «Ананас с бананом»",
    "price": 208,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Финиковая паста, ананасы свежие, бананы сушеные, сироп топинамбура.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 3,1г, Жиры 0,2г, Углеводы 77,6г. 329ккал/1377кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-16bbac348469103c.png",
    "category": "bars",
    "categories": [
      "bars"
    ],
    "categoryLabel": "Батончики",
    "badge": "БАТОНЧИКИ",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 35,
    "url": "https://purpur.spb.ru/magazin/product/batonchik-ananas-s-bananom-v-shokolade",
    "name": "Батончик «Ананас с бананом в шоколаде»",
    "title": "Батончик «Ананас с бананом в шоколаде»",
    "price": 242,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Финиковая паста, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, натуральный ароматизатор «Ваниль»), ананасы свежие, бананы сушеные, сироп топинамбура.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 3,1г, Жиры 15г, Углеводы 66,5г. 375ккал/1545кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-fdcba8368670a7d5.png",
    "category": "bars",
    "categories": [
      "bars"
    ],
    "categoryLabel": "Батончики",
    "badge": "БАТОНЧИКИ",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 36,
    "url": "https://purpur.spb.ru/magazin/product/batonchik-grusha-s-apelsinom",
    "name": "Батончик «Груша с апельсином»",
    "title": "Батончик «Груша с апельсином»",
    "price": 208,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Финиковая паста, груши свежие, апельсины свежие, сироп топинамбура.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 2,3г, Жиры 0,05г, Углеводы 80г. 329ккал/1377кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-b8ad27c099fe564f.png",
    "category": "bars",
    "categories": [
      "bars"
    ],
    "categoryLabel": "Батончики",
    "badge": "БАТОНЧИКИ",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 37,
    "url": "https://purpur.spb.ru/magazin/product/batonchik-grusha-s-apelsinom-v-shokolade",
    "name": "Батончик «Груша с апельсином в шоколаде»",
    "title": "Батончик «Груша с апельсином в шоколаде»",
    "price": 242,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Финиковая паста, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, натуральный ароматизатор «Ваниль»), груши свежие, апельсины свежие, сироп топинамбура.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 2,6г, Жиры 14,8г, Углеводы 68г. 375ккал/1545кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-1a7b5076b46a0775.png",
    "category": "bars",
    "categories": [
      "bars"
    ],
    "categoryLabel": "Батончики",
    "badge": "БАТОНЧИКИ",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 38,
    "url": "https://purpur.spb.ru/magazin/product/chernosliv-s-mindalem-v-temnom-shokolade",
    "name": "Чернослив с миндалем  в тёмном шоколаде",
    "title": "Чернослив с миндалем  в тёмном шоколаде",
    "price": 5790,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Слива сушеная (без косточки), шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная), орех миндаль.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 6,5 г., углеводы - 44,9 г., жиры - 15,0г.\n\nЭнергетическая ценность на 100 г: 1427 кДж/341 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-30885ba7c7003997.png",
    "category": "fruits",
    "categories": [
      "fruits"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 41,
    "url": "https://purpur.spb.ru/magazin/product/chernosliv-v-temnom-shokolade",
    "name": "Чернослив в темном шоколаде",
    "title": "Чернослив в темном шоколаде",
    "price": 5290,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Слива сушеная (без косточки), шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 5,5г., углеводы - 44,9г., жиры - 15,0г. \n\nЭнергетическая ценность на 100 г:\n1411 кДж/337 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-b83cc3a6812ff936.png",
    "category": "fruits",
    "categories": [
      "fruits"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 44,
    "url": "https://purpur.spb.ru/magazin/product/funduchnoe-praline-s-kukuruznoj-kroshkoj-v-molochnom-shokolade",
    "name": "Фундучное пралине с кукурузной крошкой в молочном шоколаде",
    "title": "Фундучное пралине с кукурузной крошкой в молочном шоколаде",
    "price": 5231,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), орех миндаль, орех арахис, сахар, сухое цельное молоко, экстракт мадагаскарской ванили, какао-масло, какао-порошок.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 7,5 г., углеводы – 48 г., жиры – 40 г.\nЭнергетическая ценность: 2430 кДж/580 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-513660e151190a99.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 45,
    "url": "https://purpur.spb.ru/magazin/product/funduchnoe-praline-s-zernami-kofe-v-molochnom-shokolade",
    "name": "Фундучное пралине с зернами кофе в молочном шоколаде",
    "title": "Фундучное пралине с зернами кофе в молочном шоколаде",
    "price": 5231,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), орех фундук, орех арахис, сахар, цельное сухое молоко, экстракт мадагаскарской ванили, какао-масло, зерна кофе Арабика измельченные.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 7 г., углеводы – 49 г., жиры – 39 г.\nЭнергетическая ценность: 2409 кДж/575 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-44160af161fd5436.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 46,
    "url": "https://purpur.spb.ru/magazin/product/funduchnyj-krem-s-kukuruznoj-kroshkoj-v-molochnom-shokolade",
    "name": "Фундучный крем с кукурузной крошкой  в молочном шоколаде",
    "title": "Фундучный крем с кукурузной крошкой  в молочном шоколаде",
    "price": 6500,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), экстракт мадагаскарской ванили, фундук тертый, кукурузные хлопья (крупа кукурузная, соль), сахар, какао-масло.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 8,1 г., углеводы – 47 г., жиры – 35 г.\nЭнергетическая ценность: 2317 кДж/553 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-63b6fa213a579fa9.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 47,
    "url": "https://purpur.spb.ru/magazin/product/gorkij-tryufel-s-konyakom",
    "name": "Горький трюфель с коньяком",
    "title": "Горький трюфель с коньяком",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао - масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), масло сливочное, коньяк Армянский семилетний, масло какао, какао тертое, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г продукта: белки – 4,7 г, жиры – 41,5 г, углеводы – 39 г.\n\n Энергетическая ценность на 100 г:\n2156 кДж /515 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-0e13bc73af2f7503.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 49,
    "url": "https://purpur.spb.ru/magazin/product/gorkiy-tryufel-v-temnom-shokolade-2",
    "name": "Горький трюфель в темном шоколаде",
    "title": "Горький трюфель в темном шоколаде",
    "price": 6226,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), масло сливочное, масло какао, ликер «Baileys», ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 5,1 г, углеводы - 47,7 г, жиры - 39,9 г.\n\nЭнергетическая ценность на 100 г:\n 2386 кДж/570 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-9ec8dad4e95cec3d.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 52,
    "url": "https://purpur.spb.ru/magazin/product/grad-petrov-gorkij-tryufel-v-temnom-shokolade",
    "name": "Град Петров - Горький трюфель в темном шоколаде",
    "title": "Град Петров - Горький трюфель в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, ликер «Baileys», ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 5,1 г, углеводы - 47,7 г, жиры - 39,9 г.\nЭнергетическая ценность: 2386 кДж/570 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-509b921b45210f32.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 53,
    "url": "https://purpur.spb.ru/magazin/product/grad-petrov-molochnyj-tryufel-v-temnom-shokolade",
    "name": "Град Петров - Молочный трюфель  в темном шоколаде",
    "title": "Град Петров - Молочный трюфель  в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, ром кубинский \n«Bacardi Ocho», сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 5,8 г, углеводы - 41,5 г, жиры - 43,4 г.\nЭнергетическая ценность: 2425 кДж/580 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-7047040f26b6b97d.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 54,
    "url": "https://purpur.spb.ru/magazin/product/grad-petrov-tryufel-s-konyakom-v-temnom-shokolade",
    "name": "Град Петров - Трюфель с коньяком в темном шоколаде",
    "title": "Град Петров - Трюфель с коньяком в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, коньяк семилетний, какао-масло, какао тертое, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 4,7 г, углеводы - 39 г, жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-e885c4581e086f6e.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 55,
    "url": "https://purpur.spb.ru/magazin/product/gzhel-tryufel-s-cukatami-kryzhovnika-v-temnom-shokolade",
    "name": "Гжель - трюфель с цукатами крыжовника в тёмном шоколаде",
    "title": "Гжель - трюфель с цукатами крыжовника в тёмном шоколаде",
    "price": 7445,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный: (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, ягоды крыжовника сушеные резанные, ликер десертный «Апельсиновый», экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г продукта: белки – 3,7 г, жиры – 41,5 г, углеводы – 40 г. \n\nЭнергетическая ценность на 100 г:\n2156 кДж /515 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-205a282f2baa8113.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 56,
    "url": "https://purpur.spb.ru/magazin/product/hohloma-molochno-orehovoe-praline-v-temnom-shokolade",
    "name": "Хохлома - молочно- ореховое пралине в тёмном шоколаде",
    "title": "Хохлома - молочно- ореховое пралине в тёмном шоколаде",
    "price": 7445,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный : (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный: (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), фундук обжаренный в сахаре растертый, дробленый фундук, какао - масло, соль.",
      "Характеристики": "Пищевая ценность в 100 г продукта: белки – 5,7 г, жиры – 38 г, углеводы – 54 г. \n\nЭнергетическая ценность на 100 г:\n2478 кДж /592 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-aedde9a6d3df66f8.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 58,
    "url": "https://purpur.spb.ru/magazin/product/koshka-pishka-shokoladniyiris-temnom-shokolade",
    "name": "«КОШКА ПЫШКА» Шоколадный ирис в темном шоколаде",
    "title": "«КОШКА ПЫШКА» Шоколадный ирис в темном шоколаде",
    "price": 4609,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Темный шоколад (какао тертое, сахар, масло какао, эмульгатор (подсолнечный лецитин), ваниль натуральная), сгущенное с сахаром цельное молоко (цельное коровье молоко, сахар), сахар, какао тертое, глюкозный сироп, обезвоженный молочный жир, эмульгатор (подсолнечный лецитин), соль.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 8 г., углеводы – 57 г., жиры – 24 г.\nЭнергетическая ценность: 1991 кДж/476 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения."
    },
    "image": "assets/catalog-3dc636b4a8dab230.png",
    "category": "toffee",
    "categories": [
      "toffee"
    ],
    "categoryLabel": "Ирис",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 59,
    "url": "https://purpur.spb.ru/magazin/product/krem-desert-arahis-s-solenoj-karamelyu",
    "name": "Крем-десерт Арахис с соленой карамелью",
    "title": "Крем-десерт Арахис с соленой карамелью",
    "price": 941,
    "weight": "220 г",
    "sourceWeight": "220 г",
    "fields": {
      "Состав": "Арахис 40%, сахар, какао масло, сухое цельное молоко, обезвоженный молочный жир, морская соль, эмульгатор (подсолнечный лецитин), экстракт натуральной ванили.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 5 г., углеводы – 42 г., жиры – 37 г.\nЭнергетическая ценность: 521 кКал/2181 кДж",
      "Упаковка": "Пластиковая банка с жестяной крышкой",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-16eb9057df9c5ce8.png",
    "category": "desserts",
    "categories": [
      "desserts"
    ],
    "categoryLabel": "Крем-десерты",
    "badge": "КРЕМ-ДЕСЕРТЫ",
    "packLabel": "пластиковая банка с жестяной крышкой",
    "description": "Пластиковая банка с жестяной крышкой",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 60,
    "url": "https://purpur.spb.ru/magazin/product/krem-desert-molochnyj-shokolad-s-fundukom-bez-sahara",
    "name": "Крем-десерт молочный шоколад с фундуком без сахара",
    "title": "Крем-десерт молочный шоколад с фундуком без сахара",
    "price": 1018,
    "weight": "220 г",
    "sourceWeight": "220 г",
    "fields": {
      "Состав": "Фундук 30%, натуральный подсластитель (мальтит), какао масло, сухое цельное молоко, какао тертое, обезвоженный молочный жир, эмульгатор (подсолнечный лецитин), экстракт натуральной ванили.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 8 г., углеводы – 27 г., жиры – 37 г.\nЭнергетическая ценность: 473 кКал/1980 кДж",
      "Упаковка": "Пластиковая банка с жестяной крышкой",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-0a75e8a81e37fe90.png",
    "category": "desserts",
    "categories": [
      "desserts",
      "sugarfree"
    ],
    "categoryLabel": "Крем-десерты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "пластиковая банка с жестяной крышкой",
    "description": "Пластиковая банка с жестяной крышкой",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 61,
    "url": "https://purpur.spb.ru/magazin/product/krem-desert-molochnyj-shokolad-s-fundukom78",
    "name": "Крем-десерт молочный шоколад  с фундуком",
    "title": "Крем-десерт молочный шоколад  с фундуком",
    "price": 941,
    "weight": "220 г",
    "sourceWeight": "220 г",
    "fields": {
      "Состав": "Фундук 30%, сахар, какао масло, сухое цельное молоко, какао тертое, обезвоженный молочный жир, эмульгатор (подсолнечный лецитин), экстракт натуральной ванили.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 8 г., углеводы – 41 г., жиры – 37 г.\nЭнергетическая ценность: 529 кКал/2215 кДж",
      "Упаковка": "Пластиковая банка с жестяной крышкой",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-11a92b9611ddff8e.png",
    "category": "desserts",
    "categories": [
      "desserts"
    ],
    "categoryLabel": "Крем-десерты",
    "badge": "КРЕМ-ДЕСЕРТЫ",
    "packLabel": "пластиковая банка с жестяной крышкой",
    "description": "Пластиковая банка с жестяной крышкой",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 62,
    "url": "https://purpur.spb.ru/magazin/product/krem-desert-molochnyj-shokolad-s-keshyu",
    "name": "Крем-десерт Молочный шоколад с кешью",
    "title": "Крем-десерт Молочный шоколад с кешью",
    "price": 1018,
    "weight": "220 г",
    "sourceWeight": "220 г",
    "fields": {
      "Состав": "Кешью 30%, сахар, какао масло, сухое цельное молоко, какао тертое, обезвоженный молочный жир, эмульгатор (подсолнечный лецитин), экстракт натуральной ванили.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 8 г., углеводы – 42 г., жиры – 37 г.\nЭнергетическая ценность: 533 кКал/2231 кДж",
      "Упаковка": "Пластиковая банка с жестяной крышкой",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-56f97d993e76b513.png",
    "category": "desserts",
    "categories": [
      "desserts"
    ],
    "categoryLabel": "Крем-десерты",
    "badge": "КРЕМ-ДЕСЕРТЫ",
    "packLabel": "пластиковая банка с жестяной крышкой",
    "description": "Пластиковая банка с жестяной крышкой",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 63,
    "url": "https://purpur.spb.ru/magazin/product/krem-desert-temnyj-shokolad-s-mindalem",
    "name": "Крем-десерт темный шоколад с миндалем",
    "title": "Крем-десерт темный шоколад с миндалем",
    "price": 941,
    "weight": "220 г",
    "sourceWeight": "220 г",
    "fields": {
      "Состав": "Миндаль 30%, сахар, какао тертое, какао масло , обезвоженный молочный жир, эмульгатор (подсолнечный лецитин), экстракт натуральной ванили.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 5 г., углеводы – 43 г., жиры – 38 г.\nЭнергетическая ценность: 534 кКал/2236 кДж",
      "Упаковка": "Пластиковая банка с жестяной крышкой",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-3e84c78fcd420541.png",
    "category": "desserts",
    "categories": [
      "desserts"
    ],
    "categoryLabel": "Крем-десерты",
    "badge": "КРЕМ-ДЕСЕРТЫ",
    "packLabel": "пластиковая банка с жестяной крышкой",
    "description": "Пластиковая банка с жестяной крышкой",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 66,
    "url": "https://purpur.spb.ru/magazin/product/mango-marakuyya-marmelad-v-shokolade-ves",
    "name": "Мармелад «Манго-Маракуйя» без сахара в тёмном шоколаде весовой",
    "title": "Мармелад «Манго-Маракуйя» без сахара в тёмном шоколаде весовой",
    "price": 4609,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), пюре манго, пюре маракуйя, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая ценность на 100 г: белки – 1,1 г, жиры – 14,6 г, углеводы – 74,1 г. \nЭнергетическая ценность: 389 ккал/1606 кДж.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21 С и относительной влажности воздуха не более 75%. Не подвергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения.\nСрок годности 9 месяцев."
    },
    "image": "assets/catalog-1c67ddcad314ce5a.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 67,
    "url": "https://purpur.spb.ru/magazin/product/mango-v-temnom-shokolade",
    "name": "Манго в тёмном шоколаде",
    "title": "Манго в тёмном шоколаде",
    "price": 5280,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Манго сушёный без сахара, шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 4,4г., углеводы – 70г., жиры - 17,1г.\nЭнергетическая ценность на 100 г.: 1893 кДж/452 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света. Качество гарантированно при соблюдении условий хранения."
    },
    "image": "assets/catalog-24df6a57dde26faf.png",
    "category": "fruits",
    "categories": [
      "fruits"
    ],
    "categoryLabel": "Фрукты в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 68,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-klassicheskij",
    "name": "Марципан классический",
    "title": "Марципан классический",
    "price": 149,
    "weight": "45 г",
    "sourceWeight": "45 г",
    "fields": {
      "Состав": "Марципан (сахар, миндаль, вода, влагоудерживающий агент (глицерин), коньяк, лимонный сок).",
      "Характеристики": "Пищевая ценность на 100 г.: белки –10 г., углеводы – 53 г., жиры – 29 г.\n\nЭнергетическая ценность на 100 г: \n2147 кДж /513 ккал",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-6dc6d7146ba8ce6c.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 69,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-ananasom",
    "name": "Марципан с ананасом",
    "title": "Марципан с ананасом",
    "price": 248,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Миндальная мука, сироп топинамбура, ананасы сушеные, кокосовая мука.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 13,2г, Жиры 30,5г, Углеводы 44,5г. 479ккал/2006кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-8ec1b65746230c63.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 70,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-ananasom-v-shokolade",
    "name": "Марципан с ананасом в шоколаде",
    "title": "Марципан с ананасом в шоколаде",
    "price": 274,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Миндальная мука, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, натуральный ароматизатор «Ваниль»), сироп топинамбура, ананасы сушеные, кокосовая мука.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 10,3г, Жиры 36,4г, Углеводы 43,6г. 483ккал/1998кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-2540b49b673c3090.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 71,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-apelsinom",
    "name": "Марципан с апельсином",
    "title": "Марципан с апельсином",
    "price": 248,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Миндальная мука, сироп топинамбура, кокосовая мука, апельсины сушеные.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 13,1г, Жиры 30,5г, Углеводы 43,6г. 473ккал/1980кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-935725490f23813b.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 72,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-apelsinom-v-shokolade",
    "name": "Марципан с апельсином в шоколаде",
    "title": "Марципан с апельсином в шоколаде",
    "price": 274,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Миндальная мука, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, натуральный ароматизатор «Ваниль»), сироп топинамбура, кокосовая мука, апельсины сушеные.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 10,2г, Жиры 36,4г, Углеводы 43г. 478ккал/1979кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-cad8711aa04a7168.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 73,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-fistashkoj-v-temnom-shokolade",
    "name": "Марципан с фисташкой в тёмном шоколаде",
    "title": "Марципан с фисташкой в тёмном шоколаде",
    "price": 209,
    "weight": "45 г",
    "sourceWeight": "45 г",
    "fields": {
      "Состав": "Марципан (сахар, миндаль, вода, влагоудерживающий агент (глицерин), коньяк, лимонный сок), фисташковая паста (обжаренные фисташки, растительное масло (ши, рапс), соль, краситель (хлорофилл натуральный)), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки –9г, углеводы – 51 г., жиры – 32 г. \n\nЭнергетическая ценность на 100 г.: \n2215 кДж/529 ккал",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-0a8a84aef371deda.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 74,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-klyukvoj",
    "name": "Марципан с клюквой",
    "title": "Марципан с клюквой",
    "price": 248,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Миндальная мука, сироп топинамбура, клюква сушеная, кокосовая мука.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 13г, Жиры 30,6г, Углеводы 44г. 475ккал/1989кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-fbddd612a7c4efd6.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 75,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-klyukvoj-v-shokolade",
    "name": "Марципан с клюквой в шоколаде",
    "title": "Марципан с клюквой в шоколаде",
    "price": 274,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Миндальная мука, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, натуральный ароматизатор «Ваниль»), сироп топинамбура, клюква сушеная, кокосовая мука.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 10,1г, Жиры 36,5г, Углеводы 43,3г. 480ккал/1986кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-7e49bee68bd47daf.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 76,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-marakujej-v-temnom-shokolade",
    "name": "Марципан с маракуйей в тёмном шоколаде",
    "title": "Марципан с маракуйей в тёмном шоколаде",
    "price": 209,
    "weight": "45 г",
    "sourceWeight": "45 г",
    "fields": {
      "Состав": "Марципан (сахар, миндаль, вода, влагоудерживающий агент (глицерин), коньяк, лимонный сок), паста маракуйя (концентрированный сок маракуйи, сахар, вода, концентрированный сок апельсина, маракуйя, антиокислитель (аскорбиновая кислота), загуститель (пектин)), шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки – 7,5г, углеводы – 53 г., жиры – 30 г. \n\nЭнергетическая ценность на 100 г: \n2140 кДж /530 ккал",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-4f0a8f8e95f7ad8c.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 77,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-s-sushenymi-fruktami-v-temnom-shokolade",
    "name": "Марципан с сушёными фруктами в тёмном шоколаде",
    "title": "Марципан с сушёными фруктами в тёмном шоколаде",
    "price": 209,
    "weight": "45 г",
    "sourceWeight": "45 г",
    "fields": {
      "Состав": "Марципан (сахар, миндаль, вода, влагоудерживающий агент (глицерин), коньяк, лимонный сок), паста из сухофруктов (банан, абрикос, финики, изюм, чернослив, лимон), шоколад темный (какао тертое, сахар, какао -масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность в 100 г: белки –7 г, углеводы – 54 г., жиры – 30 г.\n\nЭнергетическая ценность на 100 г: \n2202 кДж /526 ккал",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-36fe5eba78c654ef.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 78,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-v-temnom-shokolade",
    "name": "Марципан в тёмном шоколаде",
    "title": "Марципан в тёмном шоколаде",
    "price": 209,
    "weight": "45 г",
    "sourceWeight": "45 г",
    "fields": {
      "Состав": "Марципан: (сахар, миндаль, вода, влагоудерживающий агент (глицерин), коньяк, лимонный сок), шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г:\nбелки – 6,9г, углеводы – 54 г. жиры – 31 г.\n\nЭнергетическая ценность на 100 г: \n2190 кДж /523 ккал",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-694f3eb573b7f569.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 79,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-vanilnyj-mindal",
    "name": "Марципан «Ванильный миндаль»",
    "title": "Марципан «Ванильный миндаль»",
    "price": 198,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Миндальная мука, сироп топинамбура, миндаль, кокосовая мука, натуральный ароматизатор «Ваниль».",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 14,2г, Жиры 33,5г, Углеводы 39,9г. 512ккал/2144кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-df207a0f6d3e7d68.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 80,
    "url": "https://purpur.spb.ru/magazin/product/marcipan-vanilnyj-mindal-v-shokolade",
    "name": "Марципан Ванильный миндаль в шоколаде",
    "title": "Марципан Ванильный миндаль в шоколаде",
    "price": 274,
    "weight": "50 г",
    "sourceWeight": "50 г",
    "fields": {
      "Состав": "Миндальная мука, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, натуральный ароматизатор «Ваниль»), сироп топинамбура, миндаль, кокосовая мука, натуральный ароматизатор «Ваниль».",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 11г, Жиры 40,4г, Углеводы 39,9г. 506ккал/2094кДж",
      "Упаковка": "Флоупак",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-1207dcdf5a5a5b6c.png",
    "category": "marzipan",
    "categories": [
      "marzipan"
    ],
    "categoryLabel": "Марципан",
    "badge": "МАРЦИПАН",
    "packLabel": "флоупак",
    "description": "Флоупак",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 81,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-ananas-v-kokosovoj-struzhke",
    "name": "Мармелад «Ананас» без сахара в кокосовой стружке",
    "title": "Мармелад «Ананас» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "sourceWeight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, ананасы свежие, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,7г, Жиры 3,2г, Углеводы 58,6г. 266ккал/1114кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-32c58f5853b1e445.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 82,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-ananas-v-temnom-shokolade",
    "name": "Мармелад «Ананас» без сахара в тёмном шоколаде",
    "title": "Мармелад «Ананас» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), ананасы свежие, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,9г, Жиры 14,5г, Углеводы 69,9г. 373ккал/1539кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-a340d728d0d77607.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 83,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-apelsin-v-temnom-shokolade",
    "name": "Мармелад «Апельсин» без сахара в тёмном шоколаде",
    "title": "Мармелад «Апельсин» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), апельсины свежие, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 1,1г, Жиры 14,5г, Углеводы 76,3г. 400ккал/1652кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-88408a2004226844.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 84,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-chernaya-smorodina-v-kokosovoj-struzhke",
    "name": "Мармелад «Чёрная смородина» без сахара в кокосовой стружке",
    "title": "Мармелад «Чёрная смородина» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "sourceWeight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, черная смородина пюре, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,9г, Жиры 3,2г, Углеводы 61,5г. 281ккал/1176кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-8a05fd31dce501e4.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 85,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-chernaya-smorodina-v-temnom-shokolade",
    "name": "Мармелад «Чёрная смородина» без сахара в тёмном шоколаде",
    "title": "Мармелад «Чёрная смородина» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), черная смородина пюре, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 1,2г, Жиры 14,5г, Углеводы 72,7г. 388ккал/1601кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-3505303056a7ea75.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 86,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-grusha-v-kokosovoj-struzhke",
    "name": "Мармелад «Груша» без сахара в кокосовой стружке",
    "title": "Мармелад «Груша» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "sourceWeight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, груши свежие, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,7г, Жиры 3,2г, Углеводы 59г. 269ккал/1127кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-8855ac96fb08ba98.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 87,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-grusha-v-temnom-shokolade",
    "name": "Мармелад «Груша» без сахара в тёмном шоколаде",
    "title": "Мармелад «Груша» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), груши свежие, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,9г, Жиры 14,5г, Углеводы 70г. 376ккал/1552кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-abcf2f4d1244f718.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 88,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-klyukva-v-kokosovoj-struzhke",
    "name": "Мармелад «Клюква» без сахара в кокосовой стружке",
    "title": "Мармелад «Клюква» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "sourceWeight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, клюква свежая, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,7г, Жиры 3,2г, Углеводы 63,2г. 286ккал/1199кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-dced9b5205d83dfe.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 89,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-klyukva-v-temnom-shokolade",
    "name": "Мармелад «Клюква» без сахара в тёмном шоколаде",
    "title": "Мармелад «Клюква» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), клюква свежая, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,9г, Жиры 14,5г, Углеводы 74,5г. 393ккал/1624кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-888169f09b6651cd.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 90,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-krasnaya-smorodina-v-kokosovoj-struzhke",
    "name": "Мармелад «Красная смородина» без сахара в кокосовой стружке",
    "title": "Мармелад «Красная смородина» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "sourceWeight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, красная смородина пюре, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,8г, Жиры 3,3г, Углеводы 58,2г. 267ккал/1121кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-49afc315082fc89d.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 91,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-krasnaya-smorodina-v-temnom-shokolade",
    "name": "Мармелад «Красная смородина» без сахара в тёмном шоколаде",
    "title": "Мармелад «Красная смородина» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), красная смородина пюре, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 1,1г, Жиры 14,6г, Углеводы 69,5г. 375ккал/1546кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-6dd854ac72fff92f.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 92,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-limon-imbir-v-kokosovoj-struzhke",
    "name": "Мармелад «Лимон - Имбирь» без сахара в кокосовой стружке",
    "title": "Мармелад «Лимон - Имбирь» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "sourceWeight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, пюре лимона, имбирь свежий, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,8г, Жиры 3,2г, Углеводы 63г. 288ккал/1кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-5d7507f15aa66f5f.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 93,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-limon-imbir-v-temnom-shokolade",
    "name": "Мармелад «Лимон - Имбирь» без сахара в тёмном шоколаде",
    "title": "Мармелад «Лимон - Имбирь» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), пюре лимонное, имбирь свежий, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 1,1г, Жиры 14,5г, Углеводы 74,6г. 395ккал/1630кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-d48a177ab5aa362d.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 94,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-malina-v-temnom-shokolade-ves",
    "name": "Мармелад «Малина» без сахара в тёмном шоколаде весовой",
    "title": "Мармелад «Малина» без сахара в тёмном шоколаде весовой",
    "price": 4609,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), пюре малины, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая ценность на 100 г: белки – 0,9 г, жиры – 14,5 г, углеводы – 72,7 г. \nЭнергетическая ценность: 385 ккал/1587 кДж.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21 С и относительной влажности воздуха не более 75%. Не подвергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения."
    },
    "image": "assets/catalog-0b2a34606665e713.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 95,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-mango-marakujya-v-kokosovoj-struzhke",
    "name": "Мармелад «Манго-Маракуйя» без сахара в кокосовой стружке",
    "title": "Мармелад «Манго-Маракуйя» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "sourceWeight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, пюре манго, пюре маракуйя, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,8г, Жиры 3,3г, Углеводы 62,9г. 282ккал/1181кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-c2223c483d2b63a4.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 96,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-mango-marakujya-v-temnom-shokolade",
    "name": "Мармелад «Манго-Маракуйя» без сахара в тёмном шоколаде",
    "title": "Мармелад «Манго-Маракуйя» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), пюре манго, пюре маракуйя, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 1,1г, Жиры 14,6г, Углеводы 74,1г. 389ккал/1606кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-97e0ead93df95441.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 97,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-zelenoe-yabloko-v-kokosovoj-struzhke",
    "name": "Мармелад «Зелёное яблоко» без сахара в кокосовой стружке",
    "title": "Мармелад «Зелёное яблоко» без сахара в кокосовой стружке",
    "price": 769,
    "weight": "75 г",
    "sourceWeight": "75 г",
    "fields": {
      "Состав": "Сироп топинамбура, яблоки свежие зеленых сортов, цитрусовый пектин, лимонная кислота, кокосовая стружка (обсыпка).",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,7г, Жиры 3,2г, Углеводы 59г. 271ккал/1138кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-f27120ee4ff5489f.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 98,
    "url": "https://purpur.spb.ru/magazin/product/marmelad-zelenoe-yabloko-v-temnom-shokolade",
    "name": "Мармелад «Зелёное яблоко» без сахара в тёмном шоколаде",
    "title": "Мармелад «Зелёное яблоко» без сахара в тёмном шоколаде",
    "price": 967,
    "weight": "110 г",
    "sourceWeight": "110 г",
    "fields": {
      "Состав": "Сироп топинамбура, темный шоколад (подсластитель мальтит, какао тертое, какао масло, эмульгатор подсолнечный лецитин, ваниль натуральная), яблоки свежие зеленых сортов, цитрусовый пектин, лимонная кислота.",
      "Характеристики": "Пищевая и энергетическая ценность на 100 грамм продукта (средние значения): Белки 0,9г, Жиры 14,5г, Углеводы 70,4г. 379ккал/1563кДж",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре не выше 21°С, относительной влажности воздуха не более 75%."
    },
    "image": "assets/catalog-40d3e6ed09b782fe.png",
    "category": "marmalade",
    "categories": [
      "marmalade",
      "sugarfree"
    ],
    "categoryLabel": "Мармелад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 100,
    "url": "https://purpur.spb.ru/magazin/product/mindalnoe-praline-v-molochnom-shokolade",
    "name": "Миндальное пралине в молочном шоколаде",
    "title": "Миндальное пралине в молочном шоколаде",
    "price": 5231,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), орех миндаль, орех арахис, сахар, сухое цельное молоко, экстракт мадагаскарской ванили, какао-масло, какао-порошок.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 7,2 г., углеводы – 46,4 г., жиры – 36,7 г.\nЭнергетическая ценность: 2234 кДж/534 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-ac0f45c9662acb7c.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 104,
    "url": "https://purpur.spb.ru/magazin/product/molochnyj-tryufel-s-kokosom-i-mindalem",
    "name": "Молочный трюфель с кокосом и миндалем",
    "title": "Молочный трюфель с кокосом и миндалем",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный :(какао тертое, сахар, масло какао, эмульгатор: (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, масло какао, сухое молоко, какао тертое эмульгатор (подсолнечный лецитин), кокосовая паста, ядра миндаля тертые, сливочное масло, вафельная крошка (пшеничная мука, сахар, масло сливочное, инвертный сироп, обезжиренное сухое молоко, масло, соль, лецитин, солодовый экстракт),кокосовая водка, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г продукта: белки – 6 г, жиры – 43 г, углеводы – 45,5 г. \n\n\nЭнергетическая ценность на 100 г:\n2483 кДж /593 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-481df5c337227f6d.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 105,
    "url": "https://purpur.spb.ru/magazin/product/molochnyj-tryufel-s-vafelnoj-kroshkoj-i-fundukom",
    "name": "Молочный трюфель с вафельной крошкой и фундуком",
    "title": "Молочный трюфель с вафельной крошкой и фундуком",
    "price": 6770,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тёртое, сахар, какао - масло, эмульгатор ( подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, масло какао, сухое молоко, какао тертое, эмульгатор ( подсолнечный лецитин) , дробленый фундук , масло сливочное, вафельная крошка (пшеничная мука, сахар, масло сливочное, инвертный сироп, обезжиренное сухое молоко, масло, соль, лецитин, солодовый экстракт), Армянский коньяк, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г.: белки – 4 г, жиры – 41,5 г, углеводы – 39,7 г.\n\n\nЭнергетическая ценность на 100 г:\n2483 кДж /593 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-7240b508f384f7cd.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 106,
    "url": "https://purpur.spb.ru/magazin/product/molochnyy-shokolad",
    "name": "Молочный шоколад",
    "title": "Молочный шоколад",
    "price": 495,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин).\nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 6,2 г., жиры - 34,0г (в том числе насыщенные – 22г.), углеводы - 55 г.(в том числе сахара - 55г).\n\nЭнергетическая ценность на 100 г: 2307 кДж/551 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-00c2ac103a544ef9.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 107,
    "url": "https://purpur.spb.ru/magazin/product/molochnyy-shokolad-s-fundukom",
    "name": "Молочный шоколад с фундуком",
    "title": "Молочный шоколад с фундуком",
    "price": 515,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Сахар, какао-масло, цельное сухое молоко, какао тертое, сухая молочная сыворотка, обезвоженный молочный жир, эмульгатор: соевый лецитин, ароматизатор: ванилин идентичный натуральному, эмульгатор: Е 476, фундук. \nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100г: белки – 5,8 г., углеводы – 53,8 г., жиры – 33,1.\n\nЭнергетическая ценность на 100 г: 2251 кДж/536 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-bd862b767c561285.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 108,
    "url": "https://purpur.spb.ru/magazin/product/molochnyy-shokolad-s-malinoy-i-myatoy",
    "name": "Молочный шоколад с малиной и мятой",
    "title": "Молочный шоколад с малиной и мятой",
    "price": 525,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, какао тертое, малина сушёная, экстракт перечной мяты, эмульгатор (подсолнечный лецитин).\nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 34 г. (в том числе насыщенные - 22 г.), углеводы - 56 г. (в том числе сахара - 55г.), белки - 6,2 г.\n\nЭнергетическая ценность на 100 г: 2324 кДж / 555 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-97f577fdf469a79a.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 109,
    "url": "https://purpur.spb.ru/magazin/product/molochnyy-shokolad-s-mango",
    "name": "Молочный шоколад с манго",
    "title": "Молочный шоколад с манго",
    "price": 540,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, манго сушеное, какао тертое, эмульгатор (подсолнечный лецитин).\nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 34г. (в том числе насыщенные - 22г.), углеводы - 57г. (в том числе сахара - 55 г.), белки - 6,2г.\n\nЭнергетическая ценность на 100 г: 2340 кДж/559 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-46dbe6bf2fd37016.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 110,
    "url": "https://purpur.spb.ru/magazin/product/molochnyy-shokolad-s-mindalem",
    "name": "Молочный шоколад с миндалём",
    "title": "Молочный шоколад с миндалём",
    "price": 515,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Сахар, какао - масло, сухое молоко, ядро ореха миндаля дробленое, какао тертое, эмульгатор (подсолнечный лецитин).\nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100г: жиры - 35г. (в том числе насыщенные - 22г.), углеводы - 55г. (в том числе сахара - 55г.), белки - 6,2г\n\nЭнергетическая ценность на 100г: 2344 кДж/560 ккал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-e901e154d87e7a0d.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 112,
    "url": "https://purpur.spb.ru/magazin/product/molochnyy-tryufel-v-temnom-shokolade-2",
    "name": "Молочный трюфель в темном шоколаде",
    "title": "Молочный трюфель в темном шоколаде",
    "price": 6226,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), масло сливочное, масло какао, ром кубинский \n«Bacardi Ocho», сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 5,8 г, углеводы - 41,5 г, жиры - 43,4 г.\n\nЭнергетическая ценность на 100 г: 2425 кДж/580 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-228bca49375b5a7d.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 115,
    "url": "https://purpur.spb.ru/magazin/product/moskva-lyubov-moya-praline-s-greckim-orehom-v-temnom-shokolade",
    "name": "Москва, любовь моя - Пралине с грецким орехом в темном шоколаде",
    "title": "Москва, любовь моя - Пралине с грецким орехом в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), арахис обжаренный в сахаре тертый, грецкий орех дробленый, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 6 г, углеводы - 45,5 г, жиры - 41 г.\nЭнергетическая ценность: 2407 кДж/575 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-adb5fb6f716ce6f9.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 116,
    "url": "https://purpur.spb.ru/magazin/product/moskva-lyubov-moya-tryufel-s-klyukvoj-v-temnom-shokolade",
    "name": "Москва, любовь моя - Трюфель с клюквой в темном шоколаде",
    "title": "Москва, любовь моя - Трюфель с клюквой в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель (цитрусовый пектин)), клюквенный ликер.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 39,7 г.\nЭнергетическая ценность: 2081 кДж/497 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-6a7ad7afbc07fb53.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 117,
    "url": "https://purpur.spb.ru/magazin/product/moskva-lyubov-moya-tryufel-s-vodkoj-v-temnom-shokolade",
    "name": "Москва, любовь моя - Трюфель с водкой в темном шоколаде",
    "title": "Москва, любовь моя - Трюфель с водкой в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, водка, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 4,7 г, углеводы - 43,5 г, жиры - 39,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-4731af1284b1a706.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 131,
    "url": "https://purpur.spb.ru/magazin/product/paleh-tryufel-klassicheskij-s-vodkoj-v-temnom-shokolade",
    "name": "Палех - трюфель классический с водкой в тёмном шоколаде",
    "title": "Палех - трюфель классический с водкой в тёмном шоколаде",
    "price": 7445,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный: (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, водка, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г продукта: белки – 4,7 г, жиры – 39,5 г, углеводы – 43,5 г.\n\nЭнергетическая ценность на 100 г:\n2156 кДж /515 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-db20307ea297dc39.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 133,
    "url": "https://purpur.spb.ru/magazin/product/petr-i-tryufeli-v-temnom-shokolade-1",
    "name": "Петр I - Трюфель с перцем и солью в темном шоколаде",
    "title": "Петр I - Трюфель с перцем и солью в темном шоколаде",
    "price": 6226,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), масло сливочное, масло какао, кайенский перец, морская соль, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 6,1 г, углеводы - 46,7 г, жиры - 42,9 г.\n\nЭнергетическая ценность на 100 г:\n2499 кДж/597 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-a883455a0ebdb30d.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 136,
    "url": "https://purpur.spb.ru/magazin/product/pisateli-rossii-praline-s-greckim-orehom-v-temnom-shokolade",
    "name": "Писатели России - пралине с грецким орехом в тёмном шоколаде",
    "title": "Писатели России - пралине с грецким орехом в тёмном шоколаде",
    "price": 6300,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), ядро ореха арахиса обжаренное в сахаре растертое, ядро ореха грецкого дробленое, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г продукта: белки – 6 г, жиры – 41 г, углеводы – 45,5 г. \n\nЭнергетическая ценность на 100 г:\n2407 кДж /575 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-f2f72b5cc267e297.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 140,
    "url": "https://purpur.spb.ru/magazin/product/poety-rossii-tryufel-s-klyukvoj-v-temnom-shokolade",
    "name": "Поэты России - трюфель с клюквой в тёмном шоколаде",
    "title": "Поэты России - трюфель с клюквой в тёмном шоколаде",
    "price": 6300,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, ягоды клюквы сушеные резаные, джем клюквенный (ягода клюква, сахар, загуститель цитрусовый пектин), ликер десертный «Белуга Хантинг ягодный».",
      "Характеристики": "Пищевая ценность в 100 г : белки – 3,7 г, жиры – 39,5 г, углеводы – 40 г. \n\n\nЭнергетическая ценность на 100 г:\n2081 кДж /497 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-97aa42eccd5b1677.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 148,
    "url": "https://purpur.spb.ru/magazin/product/shokoladnyj-batonchik-bez-sahara-dubajskij-shokolad",
    "name": "Шоколадный батончик без сахара \"Дубайский Шоколад\"",
    "title": "Шоколадный батончик без сахара \"Дубайский Шоколад\"",
    "price": 215,
    "weight": "35 г",
    "sourceWeight": "35 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, подсластитель (мальтит), какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад белый (подсластитель (мальтит), какао-масло, цельное сухое молоко), тесто Катаифи (мука пшеничная высший сорт, вода питьевая, крахмал кукурузный, продукт яичный меланж, соль поваренная пищевая, обезвоженный молочный жир), фисташка обжаренная, кунжут обжаренный.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 7,8 г, углеводы - 52 г, жиры - 34,2 г, в том числе насыщенные жирные кислоты 19 г, трансизомеры ненасыщенных жирных кислот 0,3 г.\nЭнергетическая ценность: 2075 кДж/497 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21 С и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения."
    },
    "image": "assets/catalog-da416119160cf0eb.png",
    "category": "dubai",
    "categories": [
      "dubai",
      "sugarfree"
    ],
    "categoryLabel": "Дубайский шоколад",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 149,
    "url": "https://purpur.spb.ru/magazin/product/shokoladnyj-batonchik-dubajskij-shokolad",
    "name": "Шоколадный батончик \"Дубайский шоколад\"",
    "title": "Шоколадный батончик \"Дубайский шоколад\"",
    "price": 215,
    "weight": "35 г",
    "sourceWeight": "35 г",
    "fields": {
      "Состав": "шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад белый (сахар, какао-масло, цельное сухое молоко), тесто Катаифи (мука пшеничная высший сорт, вода питьевая, крахмал кукурузный, продукт яичный меланж, соль поваренная пищевая, обезвоженный молочный жир), фисташка обжаренная, кунжут обжаренный.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 7,7 г, углеводы - 51,7 г, жиры - 34,1 г, в том числе насыщенные жирные кислоты 19 г, трансизомеры ненасыщенных жирных кислот 0,3 г.\nЭнергетическая ценность: 2276 кДж/545 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21 С и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения."
    },
    "image": "assets/catalog-6cf33f905b56edef.png",
    "category": "dubai",
    "categories": [
      "dubai"
    ],
    "categoryLabel": "Дубайский шоколад",
    "badge": "ДУБАЙСКИЙ ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 150,
    "url": "https://purpur.spb.ru/magazin/product/simvoly-rossii-molochnyj-tryufel-s-malinoj-i-marmeladnymi-kaplyami-v-temnom-shokolade",
    "name": "Символы России - Молочный трюфель с малиной и мармеладными каплями в темном шоколаде",
    "title": "Символы России - Молочный трюфель с малиной и мармеладными каплями в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 5,5 г, углеводы - 47,7 г, жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-d0113d2d00175846.png",
    "category": "marmalade",
    "categories": [
      "marmalade"
    ],
    "categoryLabel": "Мармелад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 151,
    "url": "https://purpur.spb.ru/magazin/product/simvoly-rossii-praline-s-kedrovym-orehom-v-temnom-shokolade",
    "name": "Символы России - Пралине с кедровым орехом в темном шоколаде",
    "title": "Символы России - Пралине с кедровым орехом в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный (сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), шоколад тёмный (какао тёртое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), орех кедровый обезжиренный, ядро фундука обжаренное в сахаре тертое, ядро арахиса обжаренное в сахаре тертое, сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 11,5 г, углеводы - 48 г, жиры - 38 г.\nЭнергетическая ценность: 2428 кДж/580 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-614674b81c1fa9b2.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 152,
    "url": "https://purpur.spb.ru/magazin/product/simvoly-rossii-tryufel-s-kryzhovnikom-v-temnom-shokolade",
    "name": "Символы России - Трюфель с крыжовником в темном шоколаде",
    "title": "Символы России - Трюфель с крыжовником в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, сушеные резанные ягоды крыжовника, апельсиновый ликер, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 3,7 г, углеводы - 40 г, жиры - 41,5 г.\nЭнергетическая ценность: 2156 кДж/515 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-2d70f44fc53b2265.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 153,
    "url": "https://purpur.spb.ru/magazin/product/temnyy-shokolad",
    "name": "Темный шоколад",
    "title": "Темный шоколад",
    "price": 525,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль.\nСодержание сухого остатка какао: минимум 54%.\nВозможно содержание: молока, следов арахиса и других орехов. Не содержит глютен.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 34г. (в том числе насыщенные-21г.), углеводы - 49г. (в том числе сахара – 45 г.), белки - 5,5г.\n\nЭнергетическая ценность на 100г: 2193 кДж/524 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-779d478eb67d4047.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 154,
    "url": "https://purpur.spb.ru/magazin/product/temnyy-shokolad-s-apelsinovymi-tsukatami",
    "name": "Тёмный шоколад с апельсиновыми цукатами",
    "title": "Тёмный шоколад с апельсиновыми цукатами",
    "price": 545,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Какао тертое, сахар, цукаты из апельсиновой цедры (апельсиновая цедра, глюкозно – фруктозный сироп, сахар), какао – масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nСодержание сухого остатка какао: минимум 54%.\nВозможно содержание: молока, следов арахиса и других орехов. Не содержит глютен.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 34г. (в том числе насыщенные -21г.), углеводы - 51г. (в том числе сахара – 46 г.) белки - 5,5г.\n\nЭнергетическая ценность на 100 г: 2227 кДж/532 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %.\nСрок годности 12 месяцев."
    },
    "image": "assets/catalog-3cb0ef2daf784bee.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 155,
    "url": "https://purpur.spb.ru/magazin/product/temnyy-shokolad-s-fundukom",
    "name": "Темный шоколад с фундуком",
    "title": "Темный шоколад с фундуком",
    "price": 545,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Какао тертое, сахар, ядро ореха фундука дробленое, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nСодержание сухого остатка какао: минимум 54%.\nВозможно содержание: молока, следов арахиса и других орехов. Не содержит глютен.\nПищевая ценность на 100 г.: жиры- 35г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 35г.(в том числе насыщенные -21г.), углеводы - 49г.( в том числе сахара – 45 г.), белки - 5,5г.\n\nЭнергетическая ценность на 100г: 2232 кДж/533 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-aef198eab71124e1.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 156,
    "url": "https://purpur.spb.ru/magazin/product/temnyy-shokolad-s-mango",
    "name": "Темный шоколад с манго",
    "title": "Темный шоколад с манго",
    "price": 560,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Какао тертое, сахар, манго сушеное, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль.\nСодержание сухого остатка какао: минимум 54%.\nВозможно содержание: молока, следов арахиса и других орехов. Не содержит глютен.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 34г. (в том числе насыщенные - 21г.), углеводы - 52г. (в том числе сахара - 46г), белки - 5,5г.\n\nЭнергетическая ценность на 100 г: 2244 кДж/536 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-0f775ebf35c77fb3.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 157,
    "url": "https://purpur.spb.ru/magazin/product/temnyy-shokolad-s-mindalem",
    "name": "Темный шоколад с миндалем",
    "title": "Темный шоколад с миндалем",
    "price": 545,
    "weight": null,
    "sourceWeight": null,
    "fields": {
      "Состав": "Какао тертое, сахар, ядро ореха миндаля дробленое, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль.\nСодержание сухого остатка какао: минимум 54%.\nВозможно содержание: молока, следов арахиса и других орехов. Не содержит глютен.",
      "Характеристики": "Пищевая ценность на 100 г: жиры – 35 г. (в том числе насыщенные - 21г.), углеводы - 49г. (в том числе сахара -45г.), белки - 5,5г.\n\nЭнергетическая ценность на 100 г: 2232 кДж/533 ккал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-a2f9c7ebc8e6b39d.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ШОКОЛАД",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": false,
    "giftAssortment": false
  },
  {
    "id": 158,
    "url": "https://purpur.spb.ru/magazin/product/truffle-kedr-bez-sahara-ves",
    "name": "Трюфель с кедровым орехом в тёмном шоколаде",
    "title": "Трюфель с кедровым орехом в тёмном шоколаде",
    "price": 7970,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "шоколад молочный без сахара (масло какао, сухие молочные продукты, какао тёртое, эмульгатор подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), шоколад темный без сахара (какао тертое, какао-масло, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), орех кедровый обезжиренный, ядро фундука тёртое, ядро арахиса тёртое, сухое цельное молоко, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 г.: белки-5,1 г., углеводы-45,9 г. (в том числе сахарозы 0 г.), жиры-36,5 г.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения."
    },
    "image": "assets/catalog-2aa024eba31eb12b.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 160,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-mandarinovyj",
    "name": "Трюфель мандариновый",
    "title": "Трюфель мандариновый",
    "price": 1170,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Состав": "Шоколад тёмный какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), масло сливочное, цукаты из апельсиновой цедры, ликер Куантро (Франция) экстракт натуральной ванили.Противопоказано при индивидуальной непереносимости белка молока.Пищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 39,5 г; углеводы – 42,7 г.",
      "Характеристики": "Энергетическая ценность (средние значения)- 2181 кДж (521 ккал)/ 100г",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-c9b766740f067f75.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ТРЮФЕЛИ И КОНФЕТЫ",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 161,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-mandarinovyj-1",
    "name": "Трюфель мандариновый",
    "title": "Трюфель мандариновый",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), масло сливочное, цукаты из апельсиновой цедры, ликер Куантро (Франция) экстракт натуральной ванили.Противопоказано при индивидуальной непереносимости белка молока.Пищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 39,5 г; углеводы – 42,7 г.",
      "Характеристики": "Энергетическая ценность (средние значения)- 2181 кДж (521 ккал)/ 100г",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-08a02deb4332f987.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 162,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-rozhdestvenskij",
    "name": "Трюфель Рождественский",
    "title": "Трюфель Рождественский",
    "price": 1170,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Состав": "Шоколад тёмный ( какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), масло сливочное, цукаты из лимонной цедры, ликер Куантро (Франция), корица молотая, экстракт натуральной ванили. Противопоказано при индивидуальной непереносимости белка молока. Пищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 39,5 г; углеводы – 38,7 г.",
      "Характеристики": "Энергетическая ценность (средние значения)- 2204 кДж (526 ккал)/ 100г",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-ed9a8152270d9f45.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ТРЮФЕЛИ И КОНФЕТЫ",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 163,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-rozhdestvenskij-1",
    "name": "Трюфель Рождественский",
    "title": "Трюфель Рождественский",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный ( какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), масло сливочное, цукаты из лимонной цедры, ликер Куантро (Франция), корица молотая, экстракт натуральной ванили. Противопоказано при индивидуальной непереносимости белка молока. Пищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 39,5 г; углеводы – 38,7 г.",
      "Характеристики": "Энергетическая ценность (средние значения)- 2204 кДж (526 ккал)/ 100г",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-3da5a203dd07a2f4.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 165,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-apelsinom-bez-sahara",
    "name": "Трюфель с апельсином без сахара",
    "title": "Трюфель с апельсином без сахара",
    "price": 7753,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный без сахара (какао тертое, какао-масло, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), обезвоженный молочный жир, цукаты апельсина без сахара (апельсин(корки), сироп из топинамбура).",
      "Характеристики": "Пищевая ценность на 100 г.: белки-5,3 г., углеводы-49,7 г.( в том числе сахарозы 0 г.), жиры-37,0 г.\n\n\nЭнергетическая ценность на 100 г: 1901 кДж/454 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-de77b49c6fadec10.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 167,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-apelsinom-bez-sahara-4",
    "name": "Трюфель с апельсином без сахара",
    "title": "Трюфель с апельсином без сахара",
    "price": 6589,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), масло сливочное, цукаты апельсина без сахара (апельсин (корки), сироп из топинамбура). Противопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "Пищевая ценность на 100 г.: белки-5,3 г., углеводы-49,7 г. (в т.ч. сахарозы 0 г.), жиры-37,0 г.\nЭнергетическая ценность на 100 г.: 2016 кДж/482кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-d2d4de0263309deb.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 168,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-apelsinom-v-temnom-shokolade",
    "name": "Трюфель с апельсином в темном шоколаде",
    "title": "Трюфель с апельсином в темном шоколаде",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный: (какао тертое, сахар, какао-масло, эмульгатор: подсолнечный лецитин, ваниль натуральная), обезвоженный молочный жир, цукаты апельсина (апельсиновые корки, сахарный сироп.). Противопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "Пищевая ценность на 100 г.: белки-5,3 г., углеводы- 51,9 г., жиры-36,0 г.\nЭнергетическая ценность на 100 г.: 1901 кДж/454 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-021a47e01a780b9c.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 169,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-chernoslivom-v-konyake",
    "name": "Трюфель с черносливом в коньяке",
    "title": "Трюфель с черносливом в коньяке",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тёртое, сахар, какао - масло, эмульгатор ( подсолнечный лецитин), ваниль натуральная), масло сливочное, чернослив резаный, Армянский коньяк , какао тёртое, экстракт мадагаскарской ванили.\nПротивопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "Пищевая ценность в 100 г.: белки – 3,7 г; жиры – 41,5 г; углеводы – 40 г.\n\nЭнергетическая ценность на 100 г:\n2156 кДж /515 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-9a1c6e0c1b7681d7.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 171,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-fistashkami",
    "name": "Трюфель  с фисташками",
    "title": "Трюфель  с фисташками",
    "price": 1170,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), молочный шоколад ( сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин)), фисташки жарено-соленые, масло сливочное, экстракт натуральной ванили. Противопоказано при индивидуальной непереносимости белка молока. Пищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 42,5 г; углеводы – 38,7 г.",
      "Характеристики": "Энергетическая ценность (средние значения)- 2428 кДж (580 ккал)/ 100г",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-1d21134d2d22486f.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ТРЮФЕЛИ И КОНФЕТЫ",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 172,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-fistashkami-1",
    "name": "Трюфель  с фисташками",
    "title": "Трюфель  с фисташками",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль), молочный шоколад ( сахар, какао-масло, сухое молоко, какао тертое,эмульгатор (подсолнечный лецитин)), фисташки жарено-соленые, масло сливочное, экстракт натуральной ванили. Противопоказано при индивидуальной непереносимости белка молока. Пищевая ценность в 100 г продукта (средние значения): белки – 4,0 г; жиры – 42,5 г; углеводы – 38,7 г.",
      "Характеристики": "Энергетическая ценность (средние значения)- 2428 кДж (580 ккал)/ 100г",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-98a0c312003e3ee9.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 176,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-keshyu-bez-sahara",
    "name": "Трюфель с кешью без сахара",
    "title": "Трюфель с кешью без сахара",
    "price": 7753,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный без сахара (масло какао, сухие молочные продукты, какао тёртое, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), обезвоженный молочный жир, орех кешью дробленый, масло какао, миндаль тертый).",
      "Характеристики": "Пищевая ценность на 100 г: белки-5,1 г, углеводы-45,9 г. (в том числе сахарозы 0 г.), жиры-36,5 г.\n\nЭнергетическая ценность на 100 г:\n1838 кДж/441 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-be3967a271d8cb0e.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 178,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-keshyu-bez-sahara-4",
    "name": "Трюфель с кешью без сахара",
    "title": "Трюфель с кешью без сахара",
    "price": 6589,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад молочный без сахара (масло какао, сухие молочные продукты, какао тертое, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), масло сливочное, орех кешью дробленый, масло какао, миндаль тертый. Противопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки-5,1 г, углеводы-45,9 г (в т.ч. сахарозы 0 г.), жиры-36,5 г.\nЭнергетическая ценность: 1838 кДж/441 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-e8ff7264d6fd3312.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 180,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-kofe-bez-sahara",
    "name": "Трюфель с кофе без сахара",
    "title": "Трюфель с кофе без сахара",
    "price": 7753,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный без сахара ( какао тёртое, какао-масло, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), обезвоженный молочный жир, кофе натуральный.",
      "Характеристики": "Пищевая ценность на 100 г: белки-5,1 г., углеводы-46,5 г. (в том числе сахарозы 0 г.), жиры-39,9 г.\n\n\nЭнергетическая ценность на 100 г:\n1900 кДж/473 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-96a835ad4e767a43.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 182,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-kofe-bez-sahara-4",
    "name": "Трюфель с кофе без сахара",
    "title": "Трюфель с кофе без сахара",
    "price": 6589,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), масло сливочное, кофе натуральный. Противопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "Пищевая ценность на 100 г.: белки-5,1 г., углеводы-46,5 г. (в т.ч. сахарозы 0 г.), жиры-39,9 г.\nЭнергетическая ценность на 100 г.: 1900 кДж/454 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-9e2f917b2ef85d4d.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 183,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-kolumbijskim-kofe",
    "name": "Трюфель с колумбийским кофе",
    "title": "Трюфель с колумбийским кофе",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао - масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), масло сливочное, экстракт колумбийского кофе (Café de Colombia), коньяк, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г: белки – 4 г, жиры – 41,5 г, углеводы – 39,7 г.\n\nЭнергетическая ценность на 100 г:\n2156 кДж /515 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-3ea7235a781464af.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 184,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-malinoj",
    "name": "Трюфель с малиной",
    "title": "Трюфель с малиной",
    "price": 1170,
    "weight": "130 г",
    "sourceWeight": "130 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао масло, сухое молоко, какао тёртое, эмульгатор (подсолнечный лецитин), концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота, масло сливочное, масло какао, ваниль натуральная. Пищевая ценность 100 г продукта: белки – 5,5 г, жиры – 39,5 г, углеводы – 47,7 г.",
      "Характеристики": "Энергетическая ценность 100 г продукта – 568 ккал",
      "Упаковка": "Картонный тубус",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-c6d7efb8c8efca2b.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ТРЮФЕЛИ И КОНФЕТЫ",
    "packLabel": "картонный тубус",
    "description": "Картонный тубус",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 185,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-malinoj-1",
    "name": "Трюфель с малиной",
    "title": "Трюфель с малиной",
    "price": 7447,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао масло, сухое молоко, какао тёртое, эмульгатор (подсолнечный лецитин), концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота, масло сливочное, масло какао, ваниль натуральная. Пищевая ценность 100 г продукта: белки – 5,5 г, жиры – 39,5 г, углеводы – 47,7 г.",
      "Характеристики": "Энергетическая ценность 100 г продукта – 568 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-edadaf0bba5e2f6f.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 188,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-vishnej-bez-sahara",
    "name": "Трюфель с вишней без сахара",
    "title": "Трюфель с вишней без сахара",
    "price": 6589,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), масло сливочное, вишня сушеная, концентрированный сок вишни, сироп из топинамбура, желеобразователь (пектин), лимонная кислота. Противопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "Пищевая ценность на 100 г.: белки-5,5 г., углеводы-47,7 г. (в т.ч. сахарозы 0 г.), жиры-39,5 г.\nЭнергетическая ценность на 100 г.: 2054 кДж/491 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-f5f62a12148616c4.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 189,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-vishney-bez-sahara-v-temnom-chocolade",
    "name": "Трюфель с вишней без сахара в темном шоколаде",
    "title": "Трюфель с вишней без сахара в темном шоколаде",
    "price": 7753,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный без сахара (какао тертое, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит), обезвоженный молочный жир , вишня сушеная, концентрированный сок вишни, сироп из топинамбура, желеобразователь (пектин), лимонная кислота. Противопоказано при индивидуальной непереносимости белка молока. Продукт содержит подсластители. При чрезмерном употреблении может оказывать слабительное действие.",
      "Характеристики": "Пищевая ценность на 100 г.: белки-5,5 г., углеводы-47,7 г. (в т.ч. сахарозы 0 г.), жиры-39,5 г.\nЭнергетическая ценность на 100 г.: 2054 кДж/491 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-71f4c1688129b5b1.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 190,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-vishney-v-temnom-chocolade",
    "name": "Трюфель с вишней в темном шоколаде",
    "title": "Трюфель с вишней в темном шоколаде",
    "price": 7689,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный: (какао тертое, сахар, масло какао, эмульгатор: подсолнечный лецитин, ваниль натуральная), обезвоженный молочный жир, вишня сушеная кусочки, мармелад вишня: (концентрированный сок вишни, сахарный сироп, желеобразователь: пектин, лимонная кислота). Противопоказано при индивидуальной непереносимости белка молока.",
      "Характеристики": "Пищевая ценность на 100 г.: белки-5,5 г., углеводы-49,9 г., жиры-38,5 г. Энергетическая ценность на 100 г.: 2054 кДж/491 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-de4d5463bbda6dea.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 191,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-zhivicej-yantarya-bez-sahara",
    "name": "Трюфель с живицей янтаря без сахара",
    "title": "Трюфель с живицей янтаря без сахара",
    "price": 6589,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный без сахара: (какао тертое, какао-масло, эмульгатор: подсолнечный лецитин, ваниль натуральная, подсластитель: мальтит,), масло сливочное, хлопья кукурузные без сахара: (крупа кукурузная, соль), живица янтаря «AMBERUNITY»™ (натуральный экстракт янтаря, подсолнечное масло), сублимированный кранч маракуйя.",
      "Характеристики": "Пищевая ценность на 100 г.: белки-3,1 г., углеводы-48,5 г. (в т.ч. сахарозы 0 г.), жиры-39,9 г.\nЭнергетическая ценность на 100 г.: 1979 кДж/473 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-30e0f49a7cd6e459.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 192,
    "url": "https://purpur.spb.ru/magazin/product/tryufel-s-zhivicej-yantarya-i-medom",
    "name": "Трюфель с живицей янтаря и медом",
    "title": "Трюфель с живицей янтаря и медом",
    "price": 6589,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный: (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), мёд, масло сливочное, орех миндаль дробленый, живица янтаря на мёде «AMBERUNITY»™(натуральный экстракт янтаря, подсолнечное масло, цветочный мед).",
      "Характеристики": "Пищевая ценность на 100 г.: белки-4,7 г., углеводы-46 г., жиры-38,5 г.\nЭнергетическая ценность на 100 г.: 2156 кДж/515 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-370d4afc4a5d527d.png",
    "category": "truffles",
    "categories": [
      "truffles",
      "sugarfree"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "БЕЗ САХАРА",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 193,
    "url": "https://purpur.spb.ru/magazin/product/tsukaty-apelsinovaya-korochka-v-temnom-shokolade",
    "name": "Апельсиновые цукаты в темном шоколаде",
    "title": "Апельсиновые цукаты в темном шоколаде",
    "price": 6270,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Засахаренная апельсиновая корочка: (апельсиновая корка, глюкозно-фруктозный сироп, сахароза, регулятор кислотности: лимонная кислота, консервант : диоксид серы), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 5,4г., углеводы - 65,5г., жиры - 19,1г.\n\nЭнергетическая ценность на 100 г:\n1851 кДж/442 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-4e550a8e10ff453a.png",
    "category": "candied",
    "categories": [
      "candied"
    ],
    "categoryLabel": "Цукаты в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 194,
    "url": "https://purpur.spb.ru/magazin/product/tsukaty-limonnaya-korochka-v-temnom-shokolade",
    "name": "Лимонные цукаты в темном шоколаде",
    "title": "Лимонные цукаты в темном шоколаде",
    "price": 6270,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Засахаренная лимонная корочка: (лимонная корка, глюкозно-фруктозный сироп, сахароза, регулятор кислотности: лимонная кислота, консервант : диоксид серы), шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки - 5,4г., углеводы - 65,5г., жиры - 19,1г.\n\nЭнергетическая ценность на 100 г:\n1851 кДж/442 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-487871c7c3822792.png",
    "category": "candied",
    "categories": [
      "candied"
    ],
    "categoryLabel": "Цукаты в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 195,
    "url": "https://purpur.spb.ru/magazin/product/velikie-monarhi-rossii-ekaterina-ii-molochnyj-tryufel-s-malinoj-i-marmeladnymi-kaplyami-v-temnom-shokolade",
    "name": "Великие монархи России - Екатерина II. Молочный трюфель с малиной и мармеладными каплями в темном шоколаде",
    "title": "Великие монархи России - Екатерина II. Молочный трюфель с малиной и мармеладными каплями в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), шоколад молочный (сахар, какао - масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин), кранч малины сушеный, мармеладные малиновые капли (концентрированный сок малины, сахар, фруктозный сироп, рисовая мука, желеобразователь (пектин), лимонная кислота), обезвоженный молочный жир, какао-масло, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 5,5 г, углеводы - 47,7 г, жиры - 39,5 г.\nЭнергетическая ценность: 2377 кДж/568 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-ccbff59a7d147e3e.png",
    "category": "marmalade",
    "categories": [
      "marmalade"
    ],
    "categoryLabel": "Мармелад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 196,
    "url": "https://purpur.spb.ru/magazin/product/velikie-monarhi-rossii-petr-i-gorkij-tryufel-s-morskoj-solyu-i-kajenskim-percem-v-temnom-shokolade",
    "name": "Великие монархи России - Петр I. Горький трюфель с морской солью и кайенским перцем в темном шоколаде",
    "title": "Великие монархи России - Петр I. Горький трюфель с морской солью и кайенским перцем в темном шоколаде",
    "price": 6848,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, какао-масло, кайенский перец, морская соль, ваниль натуральная.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки - 6,1 г, углеводы - 46,7 г, жиры - 42,9 г.\nЭнергетическая ценность: 2499 кДж/597 кКал.",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-689eacbfc710a0aa.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 197,
    "url": "https://purpur.spb.ru/magazin/product/velikij-pushkin-tryufel-klassicheskij-v-temnom-shokolade-1",
    "name": "Великий Пушкин - Трюфель классический в темном шоколаде",
    "title": "Великий Пушкин - Трюфель классический в темном шоколаде",
    "price": 6300,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад темный (какао тертое, сахар, какао-масло, эмульгатор: (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, коньяк семилетний, какао-масло, какао тертое, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность на 100 гр.: белки – 4,7 г, жиры – 41,5 г, углеводы – 39 г.\nЭнергетическая ценность (100 г.): 2156 кДж / 515 кКал",
      "Упаковка": "Картонная упаковка",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%."
    },
    "image": "assets/catalog-2154030feaed8e39.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "картонная упаковка",
    "description": "Картонная упаковка",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 199,
    "url": "https://purpur.spb.ru/magazin/product/vesovoj-molochnyj-shokolad",
    "name": "«КОТ ПОРЕБРИК»  Сливочный ирис в молочном шоколаде",
    "title": "«КОТ ПОРЕБРИК»  Сливочный ирис в молочном шоколаде",
    "price": 4609,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Молочный шоколад (сахар, какао-масло, сухое цельное молоко, какао тертое, эмульгатор (подсолнечный лецитин), ваниль натуральная), сгущенное с сахаром цельное молоко (цельное коровье молоко, сахар), белый шоколад (сахар, какао-масло, сухое цельное молоко, обезвоженный молочный жир, эмульгатор (подсолнечный лецитин), ваниль натуральная), сахар, глюкозный сироп, какао масло, масло ши, обезвоженный молочный жир, эмульгатор (подсолнечный лецитин), соль.",
      "Характеристики": "Пищевая ценность на 100 г.: белки – 5 г., углеводы – 60 г., жиры – 24 г.\nЭнергетическая ценность: 1991 кДж/476 ккал.\n\nЭнерегетическая ценность на 100 г: 2307 кДж / 551 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. Не подвергать воздействию прямого солнечного света. Качество гарантировано при соблюдении условий хранения."
    },
    "image": "assets/catalog-526403b7a153a538.png",
    "category": "toffee",
    "categories": [
      "toffee"
    ],
    "categoryLabel": "Ирис",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 200,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad",
    "name": "Весовой молочный шоколад",
    "title": "Весовой молочный шоколад",
    "price": 4896,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, какао тертое, эмульгатор (подсолнечный лецитин). \nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100 г: белки - 6,2 г. жиры - 34 г. (в том числе насыщенные - 22 г.), углеводы 55 г.(в том числе сахара-55г.).\n\nЭнерегетическая ценность на 100 г: 2307 кДж / 551 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-d3f98e29219c7d49.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 201,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad-s-fundukom",
    "name": "Весовой молочный шоколад с фундуком плиточный",
    "title": "Весовой молочный шоколад с фундуком плиточный",
    "price": 5200,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, ядро ореха фундука дробленое , какао тертое, эмульгатор (подсолнечный лецитин). \nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 35 г. (в том числе насыщенные - 22 г.), углеводы - 55 г. (в том числе сахара-55г.), белки - 6,2 г.\n\nЭнергетическая ценность на 100 г: 2344 кДж / 560 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-31f8c563c75166de.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 202,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad-s-izyumom",
    "name": "Весовой молочный шоколад с изюмом",
    "title": "Весовой молочный шоколад с изюмом",
    "price": 4890,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, изюм, какао тертое, эмульгатор (подсолнечный лецитин). \nОбщий сухой остаток какао - не менее 34%, сухого обезжиренного остатка молока - не менее 14%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 35 г. (в том числе насыщенные - 22 г.), углеводы - 55 г.(в том числе сахара-55г.), белки –6,2 г.\n\nЭнергетическая ценность на 100 г: 2251 кДж/536 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-9db1bf331c9d0c0a.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 203,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad-s-keshyu",
    "name": "Весовой молочный шоколад с кешью",
    "title": "Весовой молочный шоколад с кешью",
    "price": 5100,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, ядро ореха кешью , какао тертое, эмульгатор (подсолнечный лецитин). \nОбщий сухой остаток какао - не менее 34%, сухого обезжиренного остатка молока - не менее 14%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 35 г. (в том числе насыщенные - 22 г.), углеводы - 55 г.(в том числе сахара-55г.), белки - 6,2 г.\n\nЭнергетичкая ценность на 100 г: 2251 кДж/536 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-8fe773ca66e78e0a.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 204,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad-s-malinoy",
    "name": "Весовой молочный шоколад с малиной",
    "title": "Весовой молочный шоколад с малиной",
    "price": 6220,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, кранч малины, какао тертое, эмульгатор (подсолнечный лецитин). \nОбщий сухой остаток какао - не менее 34%",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 35 г. (в том числе насыщенные - 22 г.), углеводы - 55 г. (в том числе сахара-55г.), белки –6,2 г.\n\nЭнергетическая ценность на 100 г: 2260 кДж/540 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-0ce4cbd458a2d421.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 205,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad-s-mango",
    "name": "Весовой молочный шоколад с манго",
    "title": "Весовой молочный шоколад с манго",
    "price": 5850,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, манго сушеное, какао тертое, эмульгатор (подсолнечный лецитин). \nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 34 г. (в том числе насыщенные - 22 г.), углеводы - 57 г. (в том числе сахара-55г.), белки - 6,2 г.\n\nЭнергетическая ценность на 100 г: 2340 кДж / 559 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-44a234d8db4601d2.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 206,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad-s-mindalem",
    "name": "Весовой молочный шоколад с миндалем",
    "title": "Весовой молочный шоколад с миндалем",
    "price": 5100,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, ядро ореха миндаля дробленое, какао тертое, эмульгатор (подсолнечный лецитин).\nСодержание сухого остатка какао не менее 32%. \nСодержание сухого остатка молока и молочных жиров не менее 20%. \nСодержит молочные продукты.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 35 г. (в том числе насыщенные - 22 г.), углеводы - 55 г.(в том числе сахара-55г.), белки - 6,2 г.\n\nЭнергетическая ценность на 100 г: 2344 кДж / 560 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-ea90069a8e40718b.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 207,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad-s-pekanom",
    "name": "Весовой молочный шоколад с пеканом",
    "title": "Весовой молочный шоколад с пеканом",
    "price": 5550,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, ядро ореха пекан, какао тертое, эмульгатор (подсолнечный лецитин). \nОбщий сухой остаток какао - не менее 34%, сухого обезжиренного остатка молока - не менее 14%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 35 г. (в том числе насыщенные - 22 г.), углеводы - 55 г.(в том числе сахара-55г.), белки - 6,2 г.\n\nЭнергетическая ценность на 100 г: 2251 кДж/536 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-292b18c44e7bae6c.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 208,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-molochnyy-shokolad-s-sushenoy-klyukvoy",
    "name": "Весовой молочный шоколад с сушеной клюквой",
    "title": "Весовой молочный шоколад с сушеной клюквой",
    "price": 4950,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Сахар, какао-масло, сухое молоко, клюква сушеная, какао тертое, эмульгатор (подсолнечный лецитин)\nОбщий сухой остаток какао - не менее 34%, сухого обезжиренного остатка молока - не менее 14%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры - 35 г. (в том числе насыщенные - 22 г.), углеводы - 55 г.(в том числе сахара-55г.), белки –6,2 г.\n\nЭнергетическая ценность на 100 г: 2251 кДж/536 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-7e48b1b5cd413241.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 209,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad",
    "name": "Весовой темный шоколад",
    "title": "Весовой темный шоколад",
    "price": 5990,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nСодержание сухого остатка какао: минимум 54%.\nВозможно содержание: молока, следов арахиса и других орехов. Не содержит глютен.",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 34г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2193 кДж / 524 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-27729ac5d49c31fc.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 210,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad-s-fundukom",
    "name": "Весовой темный шоколад с фундуком",
    "title": "Весовой темный шоколад с фундуком",
    "price": 5615,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, ядро ореха фундука, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nСодержание сухого остатка какао: минимум 54%.\nВозможно содержание: молока, следов арахиса и других орехов. Не содержит глютен.",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 35г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2232 кДж/533 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-c221d7e6a822c232.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 211,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad-s-izyumom",
    "name": "Весовой темный шоколад с изюмом",
    "title": "Весовой темный шоколад с изюмом",
    "price": 5315,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, изюм, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nОбщий сухой остаток какао - не менее 55%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 35г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2250 кДж/540 кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-48b6bc10eb0cd42c.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 212,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad-s-keshyu",
    "name": "Весовой темный шоколад с кешью",
    "title": "Весовой темный шоколад с кешью",
    "price": 5515,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, орех кешью, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nОбщий сухой остаток какао - не менее 55%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 35г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2232 кДж/533 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-dfe26ef3aa8ec7f6.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 213,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad-s-malinoy",
    "name": "Весовой темный шоколад с малиной",
    "title": "Весовой темный шоколад с малиной",
    "price": 6740,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, малина сушеная, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nОбщий сухой остаток какао - не менее 55%",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 35г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2232 кДж/533 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-3f90ea8b3a008872.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 214,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad-s-mango",
    "name": "Весовой темный шоколад с манго",
    "title": "Весовой темный шоколад с манго",
    "price": 6380,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, манго сушеное, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nСодержание сухого остатка какао: минимум 54%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 34г.(в том числе насыщенные- 21 г.), углеводы- 52 г.(в том числе сахара-46г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2244 кДж / 536 ккал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-d10c789510b2fec3.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 215,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad-s-mindalem",
    "name": "Весовой темный шоколад с миндалем",
    "title": "Весовой темный шоколад с миндалем",
    "price": 5515,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, ядро ореха миндаля, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nСодержание сухого остатка какао: минимум 54%.\nВозможно содержание: молока, следов арахиса и других орехов. Не содержит глютен.",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 35г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2232 кДж/533 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-28b8053659585f1c.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 216,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad-s-pekanom",
    "name": "Весовой тёмный шоколад с пеканом",
    "title": "Весовой тёмный шоколад с пеканом",
    "price": 6000,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, орех пекан, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nОбщий сухой остаток какао - не менее 55%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 35г.(в том числе насыщенные- 21 г.), углеводы- 49 г.(в том числе сахара-45г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2232 кДж/533 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-44a8952499585d59.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 217,
    "url": "https://purpur.spb.ru/magazin/product/vesovoy-temnyy-shokolad-s-sushenoy-klyukvoy",
    "name": "Весовой темный шоколад с сушеной клюквой",
    "title": "Весовой темный шоколад с сушеной клюквой",
    "price": 5380,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Какао тертое, сахар, клюква сушеная, какао-масло, эмульгатор (подсолнечный лецитин), ароматизатор натуральный ваниль. \nОбщий сухой остаток какао - не менее 55%.",
      "Характеристики": "Пищевая ценность на 100 г: жиры- 35г. (в том числе насыщенные- 21 г.), углеводы- 49 г. (в том числе сахара-45г.), белки- 5,5 г.\n\nЭнергетическая ценность на 100 г: 2232 кДж/533 кКал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить в сухом и прохладном месте, при температуре не более + 20гр. С и относительной влажности воздуха не более 70 %."
    },
    "image": "assets/catalog-e28d1e3b9d721f4e.png",
    "category": "chocolate",
    "categories": [
      "chocolate"
    ],
    "categoryLabel": "Шоколад",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 218,
    "url": "https://purpur.spb.ru/magazin/product/zefir-s-yagodami-chernoj-smorodiny-v-temnom-shokolade",
    "name": "Зефир с ягодами черной смородины в темном шоколаде",
    "title": "Зефир с ягодами черной смородины в темном шоколаде",
    "price": 3990,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Зефир: сахар, патока, пюре яблочное (яблоко, консервант Е220) белок яичный, натуральные ягоды черной смородины, желирующий агент: пектин, регулятор кислотности: кислота молочная, влагоудерживающий агент: лактат натрия, ароматизатор «Ваниль», шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки-1,08 г, углеводы-77,6 г,жиры-4,2г.\n\nЭнергетическая ценность на 100 г:\n1444кДж/345кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-8d80aeacd1d3c862.png",
    "category": "marshmallow",
    "categories": [
      "marshmallow"
    ],
    "categoryLabel": "Зефир в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 219,
    "url": "https://purpur.spb.ru/magazin/product/zefir-s-yagodami-klykvi-v-temnom-shokolade",
    "name": "Зефир с ягодами клюквы в темном шоколаде",
    "title": "Зефир с ягодами клюквы в темном шоколаде",
    "price": 3990,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Зефир: сахар, патока, пюре яблочное (яблоко, консервант Е220) белок яичный, натуральные ягоды брусники, желирующий агент: пектин, регулятор кислотности: кислота молочная, влагоудерживающий агент: лактат натрия, ароматизатор «Ваниль», шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки-1,08г, углеводы-77,8 г, жиры-4,2г.\n\nЭнергетическая ценность на 100 г:\n1444кДж/345кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света.\n\nСрок годности 6 месяцев."
    },
    "image": "assets/catalog-0b09e0f9521b3b58.png",
    "category": "marshmallow",
    "categories": [
      "marshmallow"
    ],
    "categoryLabel": "Зефир в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 220,
    "url": "https://purpur.spb.ru/magazin/product/zefir-vanilnyj-v-temnom-shokolade",
    "name": "Зефир ванильный в темном шоколаде",
    "title": "Зефир ванильный в темном шоколаде",
    "price": 3630,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Зефир: сахар, патока, пюре яблочное (яблоко, консервант Е220) белок яичный, желирующий агент: пектин, регулятор кислотности: кислота молочная, влагоудерживающий агент: лактат натрия, ароматизатор «Ваниль», шоколад тёмный (какао тертое, сахар, какао-масло, эмульгатор (подсолнечный лецитин), ваниль натуральная).",
      "Характеристики": "Пищевая ценность на 100 г: белки-1,08г, углеводы-77,6 г,жиры-4,2г.\n\nЭнергетическая ценность на 100 г:\n1444кДж/345кКал.",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С и относительной влажности воздуха не более 70%. \nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-3ca4c64c6f5c7d60.png",
    "category": "marshmallow",
    "categories": [
      "marshmallow"
    ],
    "categoryLabel": "Зефир в шоколаде",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  },
  {
    "id": 221,
    "url": "https://purpur.spb.ru/magazin/product/zhostovo-molochno-slivochnyj-tryufel-v-temnom-shokolade",
    "name": "Жостово - молочно-сливочный трюфель в тёмном шоколаде",
    "title": "Жостово - молочно-сливочный трюфель в тёмном шоколаде",
    "price": 7445,
    "weight": "1000 г",
    "sourceWeight": "1000 г",
    "fields": {
      "Состав": "Шоколад тёмный : (какао тертое, сахар, какао - масло, эмульгатор (подсолнечный лецитин), ваниль натуральная), обезвоженный молочный жир, молоко сгущенное, Армянский коньяк, экстракт мадагаскарской ванили.",
      "Характеристики": "Пищевая ценность в 100 г продукта: белки – 5,7 г, жиры – 41,5 г, углеводы – 38 г. \n\nЭнергетическая ценность на 100 г:\n2156 кДж /515 ккал",
      "Упаковка": "Гофрокороб",
      "Условия хранения": "Хранить при температуре от 15 до 21°С, и относительной влажности воздуха не более 70%.\nНе подвергать воздействию прямого солнечного света."
    },
    "image": "assets/catalog-2e00ed41b276e059.png",
    "category": "truffles",
    "categories": [
      "truffles"
    ],
    "categoryLabel": "Трюфели и конфеты",
    "badge": "ФАСОВКА 1 КГ",
    "packLabel": "гофрокороб",
    "description": "Гофрокороб",
    "canOrder": true,
    "giftAssortment": false
  }
];
